[
    {
        "id": "2020154845484849",
        "title": "Urbanização Mundial",
        "slug": "urbanizacao-mundial",
        "resume": "A partir do século XVIII, com a Revolução Industrial, as atividades industriais e de serviços expandiram-se nas cidades, consolidando seu papel centralizador.",
        "text": "<p>Urbanização é um processo de afastamento das características rurais de uma localidade ou região, para características urbanas. Usualmente, esse fenômeno está associado ao desenvolvimento da civilização e da tecnologia. Demograficamente, o termo denota a redistribuição das populações das zonas rurais para assentamentos urbanos. O termo também pode designar a ação de dotar uma área com infra-estrutura e equipamentos urbanos, o que é similar a significação dada à urbanização pelo Dicionário Aurélio - Século XXI: \"conjunto dos trabalhos necessários para dotar uma área de infraestrutura (por exemplo, água, esgoto, gás, eletricidade) e/ou de serviços urbanos (por exemplo, de transporte, de educação, de saúde)\". Ainda pode ser entendido somente como o crescimento de uma cidade.</p><p>Em 2008, pela primeira vez na história, o número de pessoas vivendo em cidades superou o número de pessoas vivendo no campo. A humanidade parece estar deixando para trás o longo passado rural, e caminhando rapidamente para um futuro cada vez mais urbano. De acordo com estimativas da ONU, entre 2005 e 2030, todo o crescimento da população mundial ocorrerá em cidades, especialmente naquelas situadas em países pobres.</p><p>As cidades resultam de um processo de ocupação e organização do espaço com algumas características comuns. Em primeiro lugar, são locais de grande aglomeração de pessoas. Desde os primeiros núcleos urbanos, isso representou certo grau de permanência, de vida sedentária, rompendo a intensa mobilidade dos povos nômades. Mas foi também nas primeiras cidades que surgiram ou se especializaram atividades distintas daquelas realizadas no campo, tais como o comércio, a administração e as ligadas à defesa dos territórios.</p><p>A partir do século XVIII, com a Revolução Industrial, as atividades industriais e de serviços expandiram-se enormemente nas cidades, intensificando ainda mais a concentração da população nesses espaços e consolidando seu papel centralizador.</p><p>Os critérios que distinguem o urbano e o rural são definidos pelas agências nacionais de estatísticas (no caso do Brasil, o IBGE), de acordo com as normas estabelecidas pela legislação de cada país. Por isso mesmo, eles variam muito de um país para outro e são muito relativos. Na Islândia, uma aglomeração com apenas 300 habitantes já é classificada como cidade; na Grécia, seriam necessários 10 mil habitantes para atingir o mesmo status. No Brasil são considerados urbanos aqueles que residem na sede dos municípios ou na sede dos distritos municipais, independentemente do número de habitantes.</p><p>Quando falamos em urbanização, estamos nos referindo ao aumento da porcentagem de população urbana em relação à porcentagem de população rural. Em um país urbanizado, a porcentagem da população vivendo em assentamentos considerados urbanos é superior à da população rural. Esse fato ocorre principalmente devido ao êxodo rural, ou seja, à migração rural-urbana. O nível de urbanização é a percentagem da população total que vive nas cidades; a taxa de urbanização refere-se ao ritmo de crescimento da população urbana.</p><p>Nas economias modernas, o mundo rural é fortemente conectado ao mundo urbano. Máquinas e equipamentos industrializados, assim como tecnologias produzidas na cidade, são consumidos nas áreas rurais, que, por sua vez, abastecem as cidades com alimentos e matérias-primas. Quanto maior o grau de modernização técnica da agricultura, menor é a oferta de trabalhadores agrícolas e mais urbanizada tende a ser sociedade.</p><p>Entretanto, existe uma grande diferença entre população rural e população agrícola. População rural é aquela que mora em áreas rurais; população agrícola é aquela diretamente vinculada ao trabalho na agricultura e na pecuária. No estado de São Paulo, por exemplo, aproximadamente metade da população rural realiza atividades não agrícolas, tais como prestação de serviços domésticos e de lazer.</p>",
        "image-main": "urbanizacao-mundial-01.jpg",
        "category": "geography",
        "date": "17/01/2022",
        "text-second": "<h3>As ondas de urbanização </h3><p>A primeira grande onda de urbanização, circunscritas aos países mais desenvolvidos da Europa e da América do Norte, ocorreu entre 1750 e 1950, quando a taxa de urbanização do conjunto desses países passou de 10% para 52%, e a população urbana cresceu de 15 para 423 milhões de pessoas. A pioneira Inglaterra já apresentava nível de urbanização superior a 50% em 1850. A industrialização, o desenvolvimento das cidades e a modernização agrícola explicam esse processo, que gerou inúmeros problemas ambientais e sociais. </p><p>Uma segunda onda de urbanização teve início em 1950, nos países subdesenvolvidos da América Latina, Ásia e da África. Trata-se de um processo muito mais veloz. A ONU estima que a população urbana deverá duplicar entre 2005 e 2030, com crescimento acelerado na América Latina, que já apresenta nível de urbanização superior ao da Europa. </p><p>Cerca de 80% do crescimento urbano no planeta entre 2005 e 2030 deverá ocorrer na Ásia e na África, que no final deste período abrigarão quase sete de cada dez habitantes urbanos no mundo. Entretanto, a China e a índia, que têm as maiores populações do mundo, ainda contam com grande porcentagem de população rural.</p><p>A segunda onda de urbanização pode ser explicada pela concentração da propriedade da terra e pala falta de apoio aos pequenos agricultores, que expulsam continuamente a população agricola. Em diversos países pobres, a migração rural-urbana se destina a um número reduzido de cidades. Motevidéu, no Uruguai Buenos Aires, na Argentina, e Seul, na Coreia do Sul, são exemplos de cidades que concentram mais de 50% da população urbana do país, fenômeno conhecido como macrocefalia urbana, isto é, caracterizada pelo desequilíbrio populacional de uma determinada região que pode ser classificada como cidade, estado ou país onde se tornam dominantes e autoritárias em relação a outras cidades por ser favorecida pela quantidade de habitantes que contém e também pela grande quantidade de indústrias em seu território.</p><p>A rápida urbanização dos países subdesenvolvidos está sendo acompanhada de um novo conjunto de problemas ammbientais, sociais e de saúde, já que não vem sendo acompanhada pelos investimentos em infraestrutura, como energia, água e saneamento, e principalmente, pela oferta de trabalho.</p><p>Para a maior parte da população recém-chegada do campo, sobram apenas empregos temporários, de baixa remuneração, e moradias precárias, tais como as favelas e os cortiços. A situação de exclusão social gera violência urbana e alimenta o aliciamento dos mais jovens para as atividades ilegais, tais como o tráfico de drogas.</p><p>Entretanto, mesmo nessas condições, a ONU acredita que a urbanização do planeta pode ser um fenômeno positivo.</p>",
        "image-text-second": "urbanizacao-mundial-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "urbanizacao-mundial-03.jpg; urbanizacao-mundial-04.jpg; urbanizacao-mundial-05.jpg; urbanizacao-mundial-06.jpg",
        "font": "Novo Tiberiogeo",
        "access": 113
    },
    {
        "id": "202201251844265639454022",
        "slug": "o-que-e-geografia",
        "title": "O que é Geografia",
        "resume": "Durante muito tempo a Geografia se caracterizou por ser uma disciplina meramente descritiva e voltada para memorização. Hoje ela é interpretativa.",
        "text": "<p>A Geografia é o estudo da natureza do meio ambiente físico e humano. Classifica-se em geral em geografia física, que concerne ao ambiente físico da Terra (atmosfera, biosfera, hidrosfera e litosfera) e geografia humana, o estudo das pessoas e suas atividades. Em ambas há ênfase na análise espacial, qual seja, o estudo das localizações e dos padrões. Na análise ecológica aborda-se a interação entre os elementos humano e geofísico. A geografia aborda tanto as ciências físicas quanto as sociais, valendo-se de sua metodologia e de seu conteúdo, e também contribuindo para os mesmos. <strong>Pode ser subdividida em diversas outras disciplinas especializadas, como, por exemplo, a geomorfologia; a geografia demográfica; a geografia econômica e geopolítica.</strong></p><p>Durante muito tempo a Geografia se caracterizou por ser uma disciplina meramente descritiva e voltada para memorização, tendo como objeto principal o fornecimento de conhecimento de caráter informativo (catalogando nome de continentes, países, Estados, montanhas, rios, etc.). Nos dias atuais a Geografia mudou sua imagem e passou a caracterizar-se por interpretativa, ou seja, procura estudar como os homens organizam o espaço que habita e nele age, reage, interage e transforma. A Geografia estuda tudo aquilo necessário à manutenção da vida humana neste espaço organizado.</p><p>Etimologicamente a Geografia teria a função de explicar todos os fenômenos apresentados no globo, porém, o seu objeto de estudo e objetivo define a Geografia como o estudo da manutenção do homem no meio. A Geografia é, portanto, uma ciência porque tem um objeto de estudo (a Terra, apesar de ser esta objeto de estudo de outras ciências). Porém, seu objetivo (estudar a organização do espaço humano) é específico, próprio, singular</p>",
        "image-main": "o-que-e-geografia-01.jpg",
        "category": "geography",
        "text-second": "<p>A Geografia é velha em conhecimento, vem desde a Idade Antiga com a criação do primeiro mapa-múndi produzido por Anaxímadro. A palavra Geografia é de origem grega: Geo = Terra; grafia = estudo, todavia, ela é nova como ciência, tornando-se autônoma somente no século XIX com trabalhos dos geógrafos alemães Alexander Von Humboldt, considerado o pai da Geografia, e Friedrich Ratzel.</p><h3>O que fazem os geógrafos? </h3><p>O geógrafo estuda o solo, o relevo, o clima, a distribuição das águas e a vegetação da Terra. Também estuda a organização das populações e sociedades, sua relação com o ambiente e a ordenação social e econômica de espaços urbanos e rurais. Elabora planos diretores de municípios e diagnósticos para a redução do impacto ambiental em regiões poluídas ou ameaçadas pela construção de grandes obras. Com base em dados recolhidos por satélites e radares, confecciona e interpreta mapas, diagnosticando fenômenos, como a desertificação, a erosão de solos, o desmatamento e o avanço dos oceanos sobre a faixa litorânea.</p><p>Após quatro anos de estudo, o profissional pode trabalhar em diversas áreas, sendo a mais comum o ensino (fundamental, médio, pré-vestibular ou superior). Pode ainda dedicar-se à cartografia digital, fazendo mapas com base em imagens captadas por satélites; ao ecoturismo, elaborando roteiros, organizando e guiando excursões em parques e áreas de preservação ambiental; à geopolítica, pesquisando a organização social, política e econômica de países e regiões; ao sensoriamento remoto, analisando imagens de satélites e fotografias aéreas para a preparação de mapas e levantamento de dados de solo, relevo, recursos hídricos, vegetação, clima e densidade de ocupação de áreas, cidades e regiões. Destaca-se também o trabalho nas áreas de geoprocessamento e planejamento agrícola e urbano. </p><p>O geógrafo pode trabalhar em empresas de engenharia, prefeituras, fundações e institutos de pesquisa, como o Instituto Brasileiro de Geografia e Estatística (IBGE), o Instituto de Pesquisa Aplicada (Ipea) e a Fundação Getúlio Vargas (FGV).</p>",
        "image-text-second": "o-que-e-geografia-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Tiberiogeo. A Geografia Levada a Sério.",
        "date": "27/05/2010",
        "access": 8185
    }
]