{
    "id": "202206062322505937105431",
    "slug": "os-blocos-economiocos",
    "title": "Os Blocos Econômiocos",
    "resume": "Os blocos econômicos são os principais exemplos de acordo, interação e influência entre territórios. ",
    "text": "<p>Bloco econômico é a associação de vários países a fim de formar um mercado regional comum através de facilidades tarifárias entre os membros.</p>\r\n<p>Esses blocos passaram a se formar com o intuito de&nbsp;diminuir as fronteiras impostas pelos países, havendo trocas significativas, como mão de obra, serviços, capitais e fluxo de mercadorias. Além disso, também é um objetivo aumentar o&nbsp;Produto Interno Bruto&nbsp;(PIB), o lucro das empresas e, consequentemente, os empregos nos países envolvidos.</p>\r\n<p>Existem vários blocos econômicos pelo mundo, mas cada um possui um&nbsp;nível de integração diferente&nbsp;dos demais. O que caracteriza essa integração é o desejo dos países-membros de intensificar mais ou menos as relações econômicas entre as nações.&nbsp;</p>\r\n<p><em>Podemos organizar os blocos econômicos em diferentes tipos (características):</em></p>\r\n<p><strong>Zona de livre comércio</strong>:&nbsp;os países unem-se para a liberação gradual de mercadorias e capitais dentro dos limites territoriais do bloco. É uma integração&nbsp;tímida, visando apenas aos produtos e aos lucros obtidos nessa produção. Como exemplo, podemos citar o Acordo Estados Unidos, México e Canadá (USMCA), que substitui o Acordo de livre-comércio da América do Norte (Nafta).</p>\r\n<p><strong>União aduaneira</strong>:&nbsp;trata-se de uma evolução da zona livre de comércio. Além da liberação das mercadorias e produtos, é estabelecida uma&nbsp;Tarifa Externa Comum (TEC)&nbsp;aos países de fora do bloco. Isso significa que, quando um país do bloco negociar com outro país que não pertença ao bloco, haverá uma taxa de importação padronizada, igual para todos os que participam da integração econômica. O Mercado Comum do Sul (Mercosul) é um exemplo de bloco que possui a TEC.</p>\r\n<p><strong>Mercado comum</strong>:&nbsp;possui a integração mais evoluída. Há as duas características anteriores, como a zona de livre comércio e o estabelecimento da TEC, e outras para promover uma ampliação das relações entre os envolvidos. Essa ampliação busca padronizar leis trabalhistas, legislações econômicas, além da livre circulação de pessoas. Além disso, empresas nacionais podem expandir seus negócios, instalando-se em qualquer um dos países do bloco que está nesse nível de integração.</p>\r\n<p><strong>União econômica e monetária</strong>:&nbsp;Conforme as relações se intensificam e avançam, o bloco econômico pode chegar ao seu estágio máximo e completo: a&nbsp;adoção de uma moeda única&nbsp;e criação de um&nbsp;banco central do bloco. É o caso da União Europeia, que adotou o&nbsp;euro&nbsp;como moeda oficial em 2002. Porém, essa moeda não é adotada em todos os países que fazem parte desse bloco. &nbsp;</p>\r\n<p>Existem diversos blocos econômicos com suas características específicas, porém os principais são: USMCA, APEC, MERCOSUL e UNIÃO EUROPEIA.</p>\r\n<h4>USMCA&nbsp;</h4>\r\n<p>Corresponde a um tratado de livre comércio entre Estados Unidos, Canadá e México que moderniza o antigo acordo, chamado Nafta, que vigorava desde 1994. O acordo foi fechado primeiramente de forma bilateral entre Estados Unidos e México. Após longas negociações, o Canadá, por meio de seu primeiro-ministro, mostrou satisfação com as mudanças propostas e decidiu participar do acordo.</p>\r\n<p>O antigo&nbsp;acordo&nbsp;vigorava desde 1994. A&nbsp;decisão&nbsp;de fazer alterações iniciou-se 2017 e foi tomada cerca de um ano e alguns meses depois após&nbsp;diversas&nbsp;negociações, decidiram substituir o acordo no prazo final, 30 de novembro de 2018 em Buenos Aires, na Argentina enquanto realizava-se a Cúpula do G20. </p>\r\n<p>O principal objetivo do USMCA é&nbsp;incentivar a zona de livre comércio&nbsp;entre os países membros, desenvolvendo as economias e facilitando a comercialização de bens e serviços.&nbsp;</p>\r\n<p>Vale ressaltar que apesar da desobstrução dos obstáculos, o acordo&nbsp;não atropelava a legislação&nbsp;de cada país. Outra característica é que apenas circulava entre os países mercadorias. Não há no Nafta como também&nbsp;não há no USMCA a livre circulação de pessoas&nbsp;como ocorre em blocos econômicos como a&nbsp;União Europeia. O novo acordo&nbsp;ficará em vigor por 16 anos, sendo revisado a cada 6 anos passível de prorrogação.</p>\r\n<h4>APEC&nbsp;</h4>\r\n<p>Sigla traduzida de Cooperação Econômica da Ásia e do Pacífico, a Apec é talvez o bloco mais heterogêneo existente no mundo. Esse bloco econômico surgiu a partir da antiga Associação das Nações do Sudeste Asiático (Asean), que não era um bloco propriamente dito, mas um espaço de discussão entre os países-membros para melhor definir os rumos comerciais entre eles. A criação da Asean ocorreu em 1989 e sua transformação em Apec aconteceu em 1993 durante a Conferência de Seatle (EUA).</p>\r\n<p>O que os une é justamente o fato de todos serem banhados pelo Oceano Pacífico. Assim como todos os blocos econômicos, o grande objetivo da APEC é fortalecer as economias dos seus países membros, incentivando a troca e negociação entre os próprios países. Sua atuação visa manter uma zona de livre comércio entre seus membros. Atualmente, a Apec conta com 21 países-membros, a saber: Austrália, Brunei, Canadá, Cingapura, Chile, China, Coreia do Sul, Estados Unidos, Filipinas, Hong Kong, Indonésia, Japão, Malásia, México, Nova Zelândia, Papua-Nova Guiné, Peru, Rússia, Tailândia, Taiwan e Vietnã.&nbsp;</p>\r\n<h4>MERCOSUL&nbsp;</h4>\r\n<p>Fundado em 1991, o Mercado Comum do Sul (MERCOSUL) é a mais abrangente iniciativa de integração regional da América Latina, surgida no contexto da redemocratização e da reaproximação entre os países da região ao final da década de 1980.</p>",
    "image-main": "os-blocos-economiocos-01.jpg",
    "category": "world",
    "text-second": "<p>Os membros fundadores do MERCOSUL são Brasil, Argentina, Paraguai e Uruguai, signatários do Tratado de Assunção de 1991. Funciona atualmente como uma União Aduaneira, ou seja, um acordo comercial que opera através da criação de uma Tarifa Externa Comum (TEC) sobre um mesmo produto importado por todos os países-membros</p>\r\n<p>A Venezuela aderiu ao MERCOSUL em 2012, mas está suspensa desde dezembro de 2016, por descumprimento de seu Protocolo de Adesão.</p>\r\n<p>Um lado desse debate é referente à forma como ocorreu a integração da Venezuela ao Mercosul. O governo paraguaio, mais especificamente o senado desse país, sempre se opôs à entrada dos venezuelanos no bloco, principalmente em função das divergências políticas para com o governo do então presidente Hugo Chávez, que foi sucedido pelo seu seguidor Nicolás Maduro.</p>\r\n<p>A mesma época, o então presidente do Paraguai, Fernando Lugo, foi alvo de uma espécie de golpe de Estado, quando em apenas dois dias o congresso paraguaio destituiu-o de seu cargo através de um controverso e mal explicado processo de impeachment. Tal episódio gerou uma repercussão negativa por parte dos governos sul-americanos, que excluíram temporariamente o Paraguai do Mercosul até que um processo eleitoral verdadeiramente democrático ocorresse no país. Durante esse meio tempo, sem a oposição paraguaia podendo atuar, a Venezuela teve aprovado o seu ingresso como membro efetivo do Mercosul, gerando críticas por parte dos setores que enxergam de forma cética o crescimento da influência do chavismo na América do Sul.</p>\r\n<p>Talvez o grande problema existente nos debates sobre as vantagens e desvantagens da permanência da Venezuela no Mercosul esteja na raiz ideológica dos debatedores. Pensadores mais conservadores acusam os governos de Chávez e Maduro de serem antidemocráticos, embora a maioria desses mesmos pensadores tenha apoiado o golpe no Paraguai, um verdadeiro exemplo de atitude antidemocrática, enquanto os respectivos presidentes venezuelanos foram eleitos pelo voto popular.</p>\r\n<p>Em agosto de 2017, aplicou-se à Venezuela a Cláusula Democrática do Protocolo de Ushuaia, que condiciona a participação do bloco ao respeito da democracia.</p>\r\n<p>Todos os demais países sul-americanos relacionam-se com o MERCOSUL na qualidade de estados associados. A Bolívia, ademais, tem o “status” de estado associado em processo de adesão.</p>\r\n<h4>UNIÃO EUROPEIA&nbsp;</h4>\r\n<p>É o principal&nbsp;bloco econômico&nbsp;do mundo. Ela reúne países altamente desenvolvidos e industrializados do continente europeu. Tem como objetivo principal a integração econômica e política entre os países-membros. Possui como mecanismo de funcionamento diversos órgãos supranacionais, que decidem questões internas ao bloco.</p>\r\n<p>O bloco representa o mais elevado nível de integração econômica e monetária, especialmente por meio da adoção de moeda única, o euro.</p>\r\n<p>A organização que foi essencial para a integração da Europa e a criação da União Europeia foi a&nbsp;Comunidade Econômica Europeia&nbsp;(CEE), ou, também conhecida como Mercado Comum Europeu (MCE). A CEE foi criada em 1957 e foi formada nessa época apenas pela: Alemanha, Bélgica, França, Itália, Luxemburgo e Países Baixos. Esta organização também era chamada de “Europa dos 6”.</p>\r\n<p>A criação da União Europeia veio apenas em 1992, na cidade de&nbsp;Maastricht&nbsp;na Holanda, quando os países da CEE se reuniram e assinaram o chamado&nbsp;Tratado de Maastricht. Este tratado, que entrou em vigor apenas em 1993, propôs uma integração e cooperação econômica, buscando harmonizar os preços e as taxas de importação.</p>\r\n<p>Em 1999 foi projetada na UE a criação de um banco central e da moeda única, o&nbsp;Euro. Esta nova moeda foi capaz de gerar profundas mudanças no cenário geopolítico e pode dar condições de fortalecer a economia e influência da UE para competir com o dólar norte-americano.</p>\r\n<p>Atualmente são 27 países membros:&nbsp;Alemanha, Áustria, Bélgica, Bulgária,&nbsp;Chipre,&nbsp;Croácia, Dinamarca,&nbsp;Eslováquia,&nbsp;Eslovênia, Espanha,&nbsp;Estônia, Finlândia, França,&nbsp;Grécia,&nbsp;Hungria,&nbsp;Irlanda, Itália,&nbsp;Letônia,&nbsp;Lituânia,&nbsp;Luxemburgo,&nbsp;Malta,&nbsp;Países Baixos,&nbsp;Polônia, Portugal, República Tcheca,&nbsp;Romênia&nbsp;e&nbsp;Suécia. O Reino Unido por meio de um&nbsp;plebiscito&nbsp;em junho de 2016 decretou a saída no bloco econômico, fato concretizado em 31 de janeiro de 2020.&nbsp;&nbsp;</p>\r\n<h4>A Zona do Euro&nbsp;</h4>\r\n<p>Nomeada oficialmente por&nbsp;Área do Euro, é um termo usado para designar os países que fazem parte da União Europeia e que adotaram o euro\r\n    como única moeda. Atualmente, o euro (€) é a moeda oficial de 19 dos 27 países da UE, a saber: Alemanha; Áustria; Bélgica; Chipre; Eslováquia; Eslovénia; Espanha; Estônia; Finlândia; França; Grécia; Irlanda; Itália; Letônia; Lituânia; Luxemburgo; Malta; Países Baixos e Portugal.</p>",
    "image-text-second": "os-blocos-economiocos-02.jpg",
    "quote": "A formação de blocos econômicos tem por objetivo criar condições de dinamizar e intensificar a economia no mundo globalizado. ",
    "quote-author": "",
    "image-video": "",
    "link-video": "",
    "title-video": "",
    "text-video": "",
    "image-gallery": "os-blocos-economiocos-03.jpg;os-blocos-economiocos-04.jpg;os-blocos-economiocos-05.jpg;os-blocos-economiocos-06.jpg;",
    "font": "União Europeia; Brasil Escola; InfoEscola; Mundo Educação; Ministério das Relações Exteriores; Suno; Toda Matéria",
    "date": "06/06/2022",
    "access": 1
}