[
    {
        "id": "202201251844265639454022",
        "slug": "o-que-e-geografia",
        "title": "O que é Geografia",
        "resume": "Durante muito tempo a Geografia se caracterizou por ser uma disciplina meramente descritiva e voltada para memorização. Hoje ela é interpretativa.",
        "text": "<p>A Geografia é o estudo da natureza do meio ambiente físico e humano. Classifica-se em geral em geografia física, que concerne ao ambiente físico da Terra (atmosfera, biosfera, hidrosfera e litosfera) e geografia humana, o estudo das pessoas e suas atividades. Em ambas há ênfase na análise espacial, qual seja, o estudo das localizações e dos padrões. Na análise ecológica aborda-se a interação entre os elementos humano e geofísico. A geografia aborda tanto as ciências físicas quanto as sociais, valendo-se de sua metodologia e de seu conteúdo, e também contribuindo para os mesmos. <strong>Pode ser subdividida em diversas outras disciplinas especializadas, como, por exemplo, a geomorfologia; a geografia demográfica; a geografia econômica e geopolítica.</strong></p><p>Durante muito tempo a Geografia se caracterizou por ser uma disciplina meramente descritiva e voltada para memorização, tendo como objeto principal o fornecimento de conhecimento de caráter informativo (catalogando nome de continentes, países, Estados, montanhas, rios, etc.). Nos dias atuais a Geografia mudou sua imagem e passou a caracterizar-se por interpretativa, ou seja, procura estudar como os homens organizam o espaço que habita e nele age, reage, interage e transforma. A Geografia estuda tudo aquilo necessário à manutenção da vida humana neste espaço organizado.</p><p>Etimologicamente a Geografia teria a função de explicar todos os fenômenos apresentados no globo, porém, o seu objeto de estudo e objetivo define a Geografia como o estudo da manutenção do homem no meio. A Geografia é, portanto, uma ciência porque tem um objeto de estudo (a Terra, apesar de ser esta objeto de estudo de outras ciências). Porém, seu objetivo (estudar a organização do espaço humano) é específico, próprio, singular</p>",
        "image-main": "o-que-e-geografia-01.jpg",
        "category": "geography",
        "text-second": "<p>A Geografia é velha em conhecimento, vem desde a Idade Antiga com a criação do primeiro mapa-múndi produzido por Anaxímadro. A palavra Geografia é de origem grega: Geo = Terra; grafia = estudo, todavia, ela é nova como ciência, tornando-se autônoma somente no século XIX com trabalhos dos geógrafos alemães Alexander Von Humboldt, considerado o pai da Geografia, e Friedrich Ratzel.</p><h3>O que fazem os geógrafos? </h3><p>O geógrafo estuda o solo, o relevo, o clima, a distribuição das águas e a vegetação da Terra. Também estuda a organização das populações e sociedades, sua relação com o ambiente e a ordenação social e econômica de espaços urbanos e rurais. Elabora planos diretores de municípios e diagnósticos para a redução do impacto ambiental em regiões poluídas ou ameaçadas pela construção de grandes obras. Com base em dados recolhidos por satélites e radares, confecciona e interpreta mapas, diagnosticando fenômenos, como a desertificação, a erosão de solos, o desmatamento e o avanço dos oceanos sobre a faixa litorânea.</p><p>Após quatro anos de estudo, o profissional pode trabalhar em diversas áreas, sendo a mais comum o ensino (fundamental, médio, pré-vestibular ou superior). Pode ainda dedicar-se à cartografia digital, fazendo mapas com base em imagens captadas por satélites; ao ecoturismo, elaborando roteiros, organizando e guiando excursões em parques e áreas de preservação ambiental; à geopolítica, pesquisando a organização social, política e econômica de países e regiões; ao sensoriamento remoto, analisando imagens de satélites e fotografias aéreas para a preparação de mapas e levantamento de dados de solo, relevo, recursos hídricos, vegetação, clima e densidade de ocupação de áreas, cidades e regiões. Destaca-se também o trabalho nas áreas de geoprocessamento e planejamento agrícola e urbano. </p><p>O geógrafo pode trabalhar em empresas de engenharia, prefeituras, fundações e institutos de pesquisa, como o Instituto Brasileiro de Geografia e Estatística (IBGE), o Instituto de Pesquisa Aplicada (Ipea) e a Fundação Getúlio Vargas (FGV).</p>",
        "image-text-second": "o-que-e-geografia-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Tiberiogeo. A Geografia Levada a Sério.",
        "date": "25/01/2022",
        "access": 8215
    },
    {
        "id": "202202172218158370216495",
        "slug": "a-dinamica-do-clima",
        "title": "A Dinâmica do Clima",
        "resume": "O conceito de clima está diretamente associado à sua diferenciação prática em relação à noção de tempo atmosférico.",
        "text": "<p>O clima é o comportamento e a dinâmica das\r\ncondições da atmosfera em um dado local, composto por um conjunto de condições\r\nmeteorológicas que se sucedem e repetem-se ciclicamente ao longo de alguns\r\nmeses ou anos. Trata-se, portanto, de feições mais ou menos permanentes,\r\ndiferentemente do tempo atmosférico,\r\nque são as condições naturais momentâneas do ar. Portanto, tempo e clima são expressões\r\ndistintas.</p><p>Ao caracterizar o clima de uma\r\ndeterminada região, estabelecemos um panorama sobre o regime anual de chuvas,\r\nas estações que se definem localmente, as temperaturas médias e uma série de\r\nelementos que marcam as suas condições naturais. Por outro lado, quando\r\ncaracterizamos o tempo desse local, estabelecemos se está chovendo ou se vai\r\nchover em um determinado dia, se vai fazer calor ou frio, entre outros aspectos\r\nde curto prazo.</p><p>Portanto,\r\nquando vemos na TV ou observamos na internet a previsão meteorológica da cidade\r\nno dia de hoje, estamos diante de uma previsão do tempo. No entanto, se\r\ndiscutimos sobre as condições atmosféricas para o futuro, englobando temas como\r\no aquecimento global e os níveis de chuvas para os próximos 30 anos ou mais,\r\npor exemplo, estamos diante de uma previsão climática.<br></p>",
        "image-main": "a-dinamica-do-clima-01.jpg",
        "category": "geography",
        "text-second": "<p>Existem, no mundo, vários tipos\r\nde clima. Essa ampla variação está ligada à grande quantidade de fatores\r\nque influenciam o clima, como as altitudes, as latitudes, a continentalidade,\r\nas correntes marinhas, as massas de ar, entre outros. Assim, cada tipo climático\r\npossui características específicas de temperatura, umidade, pressão atmosférica\r\ne radiação solar.</p><p>Uma\r\ndas maneiras mais eficazes de representar as condições climáticas de um\r\ndeterminado lugar ao longo do ano é através do climograma — um tipo de\r\ngráfico que traz, em suas abscissas (coordenadas horizontais), a sucessão dos\r\nmeses e, em suas ordenadas (coordenadas\r\nverticais), as temperaturas médias mensais à direita e as temperaturas à\r\nesquerda.</p><p>O clima mundial é influenciado por\r\ndiferentes fatores e elementos\r\nclimáticos, que contribuem para uma grande diversificação\r\nclimática. Assim, dependendo da região do mundo e dos fatores que a\r\ninfluenciam, a atmosfera terá características totalmente diferentes.</p><p>O clima pode ser compreendido a partir\r\nde seus fatores e elementos, termos que, aparentemente\r\nsemelhantes, referem-se a questões totalmente diferentes.</p><p>Os <span>elementos climáticos</span> são as\r\ngrandezas atmosféricas que podem ser medidas ou instantaneamente mensuradas.\r\nSão os elementos atmosféricos que variam no tempo e no espaço e que se\r\nconfiguram como o atributo básico para se definir o clima da região. Os principais\r\nelementos climáticos são: radiação, temperatura, pressão e umidade.</p><p>Os <span>fatores climáticos</span> são\r\nas condições que determinam ou interferem nos elementos climáticos e os climas\r\ndeles resultantes. São eles que ajudam a explicar o porquê de uma região ser\r\nquente e úmida e outra ser fria e seca, por exemplo. Os principais fatores\r\nclimáticos são: latitude, altitude, maritimidade e continentalidade, massas de\r\nar, vegetação, correntes marítimas e até o relevo.\r\n</p><p>Além de todos\r\nesses fatores, que são os de ordem natural, também é preciso lembrar que o\r\nhomem acaba se tornando um dos agentes mais intensos de transformação do clima.\r\nEle pode ser responsável tanto por fenômenos climáticos mais localizados (ilhas de calor,\r\ninversão térmica e outros) quanto por processos mais amplos e diversificados.<br></p>",
        "image-text-second": "a-dinamica-do-clima-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "a-dinamica-do-clima-03.jpg;a-dinamica-do-clima-04.jpg;",
        "font": "Brasil Escola",
        "date": "17/02/2022",
        "access": 1
    },
    {
        "id": "202202181812493495301817",
        "slug": "terra-planeta-agua",
        "title": "Terra Planeta Água",
        "resume": "Além de estar presente na composição do planeta, a água também compõe parte do nosso corpo, permitindo-nos pensar que falar de água é falar de sobrevivência.",
        "text": "<p>A água&nbsp;é um\r\nrecurso natural abundante essencial para a existência de vida na Terra. O\r\nplaneta Terra é constituído por uma extensa massa de água, correspondendo ao\r\nque conhecemos como&nbsp;hidrosfera.\r\n</p><p>Além de estar\r\npresente na&nbsp;composição do planeta,\r\na água também compõe parte do nosso corpo, permitindo-nos pensar que falar de\r\nágua é falar de&nbsp;sobrevivência.\r\nEssa substância é utilizada em atividades essenciais ao ser humano, como a&nbsp;produção agrícola,&nbsp;e\r\ntambém usada como&nbsp;solvente universal.\r\n</p><p>\r\nA água era\r\nconsiderada um recurso inesgotável. Contudo, desde que foi considerada um\r\nsímbolo de riqueza, por ter sido&nbsp;transformada&nbsp;em&nbsp;uma&nbsp;mercadoria,&nbsp;passou também\r\na ser sinônimo de conflito. O mau uso, o desperdício, sua distribuição, bem\r\ncomo sua ocorrência são responsáveis por criar conflitos em diversas regiões do\r\nmundo. A preocupação com a disponibilidade de água é pauta frequente nas&nbsp;discussões&nbsp;ambientais&nbsp;e&nbsp;geopolíticas.</p>",
        "image-main": "terra-planeta-agua-01.jpg",
        "category": "geography",
        "text-second": "<h3>Água no planeta\r\n</h3><p> \r\nO planeta Terra está inundado de água, formando\r\na&nbsp;hidrosfera, compreendendo os oceanos, mares e águas continentais.\r\nAproximadamente&nbsp;71% da superfície terrestre é coberta por água,\r\ntotalizando cerca de 1,4 bilhão de km<sup>3</sup>. É considerado\r\no&nbsp;único&nbsp;planeta&nbsp;que apresenta a água em seus três estados físicos:&nbsp;gasoso,\r\nlíquido e sólido. De toda a água disponível no planeta, 97,5% é água salgada.\r\nApenas 2,5% da água disponível é doce.</p><h4>Água\r\ndoce no planeta\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</h4><p>A água doce disponível no planeta não se apresenta\r\ndistribuída uniformemente, variando segundo a presença de ecossistemas nas\r\ndiferentes regiões. A água doce pode ser encontrada em&nbsp;geleiras, neves eternas, águas subterrâneas,\r\nsolos, rios e lagos.</p><p>Os&nbsp;países que mais concentram\r\nágua doce&nbsp;no mundo são Rússia, Brasil, Canadá, Estados\r\nUnidos, Índia, Colômbia, República Democrática do Congo e China, correspondendo\r\na aproximadamente 60% da água doce existente no planeta.\r\n</p><p>De\r\nacordo com dados da Agência Nacional das Águas (ANA), o continente com maior\r\nconcentração de água doce é a América com cerca de 41,1%, seguido pelo\r\ncontinente asiático com 31,6%. O continente com menor volume de água doce é a\r\nOceania, concentrando apenas 5,3% da água doce disponível. A África, por sua\r\ndimensão, é um dos continentes que sofre com a falta de água, tendo em seu território cerca\r\nde 10% da água doce do mundo. Já a Europa detém cerca de 7% da água do planeta\r\ne 5% na Antártida.</p><p>Assim, percebemos que o problema da água\r\npara o ser humano reside no fato de a sua maior parte não estar viável para\r\nconsumo. Apesar disso, mesmo com o fato de a proporção de água potável\r\ndisponível ser reduzida, ainda sim estamos falando de uma quantidade muito\r\ngrande de água. No entanto, o seu mau uso vem reduzindo drasticamente a sua\r\ndisponibilidade, seja através da péssima manutenção dos rios, seja pela sua\r\npoluição. Por esse motivo, estima-se que a água seja um dos principais fatores\r\ngeopolíticos ao longo do século XXI.<br></p>",
        "image-text-second": "terra-planeta-agua-02.jpg",
        "quote": "Nós Vivemos e Existimos em um Planeta água que Possui um pedaço de Terra.",
        "quote-author": "Sheyla Bial",
        "image-video": "terra-planeta-agua-05.jpg",
        "link-video": "https://www.youtube.com/watch?v=k9R7wpKq71w",
        "title-video": "A ÁGUA NO PLANETA TERRA",
        "text-video": "A água é uma substância encontrada em grande quantidade em nosso planeta, entretanto, nem toda essa água disponível pode ser aproveitada pelo homem.",
        "image-gallery": "terra-planeta-agua-03.jpg;terra-planeta-agua-04.jpg;",
        "font": "Mundo Educação; Brasil Escola",
        "date": "18/02/2022",
        "access": 1
    },
    {
        "id": "202202191212115452341368",
        "slug": "o-aquecimento-global",
        "title": "O Aquecimento Global",
        "resume": "As mudanças climáticas podem ter causas naturais como alterações na radiação solar e dos movimentos orbitais da Terra ou podem ser consequência das atividades humanas.",
        "text": "<p>O\r\n  \r\n \r\n\r\n\r\naquecimento global&nbsp;designa o aumento das\r\ntemperaturas médias do planeta ao longo dos últimos tempos, o que, em tese, é\r\ncausado pelas práticas humanas – embora existam discordâncias quanto a isso no campo\r\ncientífico. A principal causa desse problema climático que afeta todo o planeta\r\né a&nbsp;intensificação do&nbsp;efeito estufa, fenômeno natural responsável\r\npela manutenção do calor na Terra e que vem apresentando uma maior intensidade\r\nem razão da poluição do ar resultante das práticas humanas.\r\n\r\n\r\n \r\n  \r\n \r\n \r\n  \r\n  \r\n \r\n\r\n&nbsp;\r\n&nbsp;\r\n&nbsp;</p><p>Os principais gases de efeito estufa são o dióxido de carbono (CO<sub>2</sub>), o metano e o óxido nitroso. O CO<sub>2</sub> é o gás que tem maior contribuição para o aquecimento global, pois representa mais de 70% das emissões de GEE e o seu tempo de permanência é de no mínimo cem anos, resultando em impactos no clima ao longo de séculos. A quantidade de metano (CH<sub>4</sub>) emitida para a atmosfera é bem menor, mas seu potencial de aquecimento é vinte vezes superior ao do CO<sub>2</sub>. No caso do óxido nitroso e dos clorofluorcarbonos (CFCs), suas concentrações na atmosfera são menores, mas o seu poder de reter calor é de 310 a 7.100 vezes maior do que do que o CO<sub>2</sub>.<br></p><p>\r\nSob o ponto de vista oficial, o\r\nprincipal órgão responsável pela sistematização e divulgação de estudos\r\nrelacionados com o aquecimento global é o&nbsp;Painel Intergovernamental sobre\r\nMudanças Climáticas (IPCC). Para o IPCC, o problema em questão não deve sequer\r\nser motivo de discussão em termos de sua existência ou não, pois, segundo ele,\r\né mais do que comprovada a série de mudanças climáticas ocorridas nos últimos\r\ntempos e a participação do ser humano nesse processo.</p><p>Dados levantados por cientistas\r\nvinculados ao IPCC afirmam que o século XX, em razão dos desdobramentos\r\nambientais das&nbsp;Revoluções Industriais, foi o período mais quente da\r\nhistória desde o término da última glaciação, com um aumento médio de 0,7°C\r\nnas temperaturas de todo o planeta. Ainda segundo o órgão, as previsões para o\r\nséculo XXI não são nada animadoras, pois haverá a elevação de mais 1°C, em\r\ncaso de preservação da atmosfera, ou de 1,8°C a 4°C, em um cenário mais\r\npessimista e que apresente maior poluição.</p><h3>Causas do aquecimento global\r\n&nbsp;\r\n</h3><p>As principais\r\ncausas do aquecimento global estão relacionadas, para a maioria dos cientistas,\r\ncom as práticas humanas realizadas de maneira não sustentável, ou seja, sem\r\ngarantir a existência dos recursos e do meio ambiente para as gerações futuras.\r\nAssim, formas de degradação ao meio natural, como a&nbsp;poluição,\r\nas&nbsp;queimadas&nbsp;e o&nbsp;desmatamento, estariam na lista dos principais\r\nelementos causadores desse problema climático.</p>",
        "image-main": "o-aquecimento-global-01.jpg",
        "category": "geography",
        "text-second": "<h4>Existem várias atividades que emitem os gases do efeito estufa, os\r\nprincipais são:&nbsp; </h4><p>&lt;span&gt;Uso de combustíveis fósseis&lt;/span&gt;: A queima\r\nde&nbsp;combustíveis fósseis&nbsp;usados em automóveis movidos a gasolina e\r\nóleo diesel libera dióxido de carbono, considerado o maior responsável pela\r\nretenção de calor;&nbsp; </p><p>&lt;span&gt;Desmatamento&lt;/span&gt;: O&nbsp;desmatamento&nbsp;além de\r\ndestruir grandes áreas de floresta, também libera gases de efeito estufa;&nbsp; &nbsp;</p><p>&lt;span&gt;Queimadas&lt;/span&gt;: A queima da vegetação libera quantidades\r\nsignificativas de dióxido de carbono;&nbsp; &nbsp;</p><p>&lt;span&gt;Atividades\r\nIndustriais&lt;/span&gt;: As indústrias que fazem uso de combustíveis fósseis também são\r\nresponsáveis pela emissão de gases poluentes. Essa situação compreende a maior\r\nparte da emissão de gases de efeito estufa em países desenvolvidos.</p><p>A poluição ambiental&nbsp;causa sérios problemas à saúde humana e de outros\r\nseres vivos. Ela pode ser provocada pela ação humana ou ser desencadeada por\r\nfatores naturais.&nbsp;Existem diferentes tipos de poluição, como a\r\natmosférica, a hídrica, a dos solos, a sonora e a visual. A poluição pode ser\r\nbastante nociva para os seres vivos, incluindo o ser humano, que pode\r\ndesenvolver problemas de saúde em consequência da degradação ambiental.<br></p>",
        "image-text-second": "o-aquecimento-global-02.jpg",
        "quote": "O que nós tomamos como garantido pode não estar aqui para os nossos filhos.  ",
        "quote-author": "Al Gore",
        "image-video": "o-aquecimento-global-07.jpg",
        "link-video": "https://www.youtube.com/watch?v=LkHvR_dL3iA",
        "title-video": "O que é aquecimento global?",
        "text-video": "As consequências do aquecimento global são diversificadas e complexas, podendo gerar danos irreversíveis à humanidade.",
        "image-gallery": "o-aquecimento-global-03.jpg;o-aquecimento-global-04.jpg;o-aquecimento-global-05.jpg;o-aquecimento-global-06.jpg;",
        "font": "Toda Matéria; Brasil Escola",
        "date": "19/02/2022",
        "access": 1
    },
    {
        "id": "202202191439265149628323",
        "slug": "a-biosfera",
        "title": "A Biosfera",
        "resume": "A biosfera terrestre é fruto da reunião das diferentes partes do sistema da Terra: atmosfera, hidrosfera e litosfera.",
        "text": "<p>O planeta Terra possui característica\r\nsingular em relação aos outros astros do sistema solar. Uma das principais é a\r\ntemperatura que no caso da Terra possui uma média mundial de 15°C, percentual\r\nesse que é distinto em relação a Mercúrio e Vênus.\r\n</p><p>No caso dos dois planetas citados, suas\r\nrespectivas temperaturas médias prevalecem sempre superiores a 100°C, nesse\r\ncaso seria impossível o desenvolvimento de vida humana e de outros seres vivos.\r\nEm outros casos, alguns planetas apresentam temperaturas muito baixas, algo em\r\ntorno de -40°C.\r\n</p><p>Na Terra há um equilíbrio climático, a partir desse item\r\nfavorável acrescido à existência de água, oxigênio compõe uma condição propicia\r\nao desenvolvimento e proliferação da vida.</p><p>Biosfera significa\r\n“esfera da vida”, ou seja, onde existe vida. É justamente na biosfera que\r\nacontecem as interações entre os seres vivos e esses com os elementos naturais\r\nem diferentes lugares do mundo, dessa forma cada região do planeta possui\r\naspectos particulares de luminosidade, relevo, clima, vegetação, água entre\r\noutros. A biosfera é o agrupamento de todos os elementos naturais que favorecem\r\ne dão condições para a manutenção da vida no planeta.</p>",
        "image-main": "a-biosfera-01.jpg",
        "category": "geography",
        "text-second": "<p>A “esfera da vida” ou biosfera é constituída por\r\ntrês elementos naturais de extrema importância para a vida na Terra, nesse caso\r\nestão a hidrosfera, atmosfera e litosfera. A primeira representa a esfera das\r\náguas, composta por toda água existente no planeta em diferentes lugares como\r\nem rios, lagos, geleiras, oceanos e mares. O segundo consiste na esfera dos\r\ngases, que corresponde ao conjunto de gases que envolvem a Terra e\r\nautomaticamente a hidrosfera e a litosfera e que tem forte influência na\r\ncomposição dos climas devido à dinâmica da atmosfera e seus fenômenos e o\r\nterceiro corresponde ao conjunto, principalmente a partir de rochas e solos,\r\nonde encontramos diversos. </p><h3>Relação entre o homem e a\r\nbiosfera\r\n\r\n\r\n \r\n  \r\n \r\n \r\n  \r\n  \r\n \r\n\r\n\r\n&nbsp;\r\n</h3><p> \r\nAs atividades\r\nhumanas são as que mais afetam o equilíbrio da biosfera. Com isso, todas as\r\nrelações existentes são prejudicadas, dando origem aos desequilíbrios\r\nambientais.</p><p>O homem, como ser vivo faz parte da biosfera,\r\ninterage com os outros seres vivos mantendo relações ecológicas com eles,\r\nalgumas vezes de forma harmônica, mas, na maioria das vezes de forma\r\ndesarmônica, causando constantemente com isso, prejuízos para a vida da\r\nbiosfera em geral – a devastação de até biomas inteiros, a pesca abusiva, a\r\nsubstituição dos ecossistemas naturais por áreas destinadas a monoculturas e pecuária;\r\no agronegócio em geral. </p><p>Os seres vivos não domesticados dependem uns dos outros\r\nnos ecossistemas e mantêm relações específicas entre uns e outros e todos eles\r\ntambém interagindo com o meio ambiente onde vivem, se o meio ambiente\r\ndesaparece para ceder lugar aos agronegócios humanos todos aqueles seres vivos\r\nendêmicos daquela região são extintos. Cada ser vivo tem um ambiente a que\r\nmelhor se adapta, e, se o ecossistema em que ele vive for modificado pelo\r\nhomem, a sobrevivência desse ser vivo é ameaçada.</p>",
        "image-text-second": "a-biosfera-02.jpg",
        "quote": "Biosfera; conjunto dos ecossistemas do planeta. Maior nível de organização Biológica.",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Mundo Educação; Toda Matéria",
        "date": "19/02/2022",
        "access": 1
    },
    {
        "id": "202202191548462275045349",
        "slug": "a-importancia-da-agua-para-o-planeta-terra",
        "title": "A Importância da Água Para o Planeta Terra",
        "resume": "A água é o mais crítico e importante elemento para a vida humana. Compõe de 60 a 70% do nosso peso corporal, regula a nossa temperatura interna e é essencial para todas as funções orgânicas. ",
        "text": "<p>A&nbsp;maior parte do planeta Terra é\r\nformado por água, cerca de 70 %, porém desse percentual o maior volume\r\ncorresponde a água salgada e somente 2,5 % é composto por água doce.&nbsp;\r\n</p><p>Além disso, uma\r\nparte desse pequeno percentual, cerca de 29%, estão armazenados\r\nem&nbsp;aquíferos, sob a forma de&nbsp;água subterrânea, o que nos faz perceber\r\nque a quantidade de água para consumo é mínima diante da quantidade de água que\r\nrealmente existe no planeta, por isso a preservação é tão importante.\r\n</p><p>Na natureza, a\r\nágua é responsável por nutrir o caule de árvores e plantas, pela qualidade do\r\nsolo, equilíbrio do ecossistema e por hidratar os animais. A água da chuva é\r\nresponsável por encher os maiores reservatórios de água doce, que é de onde\r\ntoda água própria para consumo é retirada, a exemplo dos rios, lagos e açudes.\r\n</p><h3>\r\nUso da água no desenvolvimento agrícola e industrial\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</h3><p> \r\nComo foi dito\r\nno tópico anterior, a água é o elemento base para a fabricação de diversos\r\nprodutos. Em alguns casos, na área industrial, o volume de água utilizado chega\r\na ser maior que o volume de bens produzidos.</p><p>Na&nbsp;agricultura, por exemplo, a água representa\r\ncerca de 90% da composição física das plantas e, durante o período de\r\ncrescimento dos vegetais, a perda desse recursos pode causar grandes prejuízos,\r\ncomo a destruição da lavoura.\r\nAntes de chegar\r\nàs indústrias, casas e lavouras, a água passa por um processo de tratamento específico,\r\nonde fica por um tempo armazenada em reservatórios até ser distribuída entre a\r\npopulação.<br></p>",
        "image-main": "a-importancia-da-agua-para-o-planeta-terra-01.jpg",
        "category": "geography",
        "text-second": "<p>Dessa distribuição, apenas 10% fica disponível para o\r\nabastecimento público. As indústrias recebem cerca de 23 % e a agricultura é\r\nbeneficiada com a maior parte da água tratada, cerca de 67%.&nbsp;\r\n</p><h3>Água no Brasil\r\n</h3><p>\r\nO Brasil é um país abundante em\r\nrecursos hídricos, representando cerca de 13% do total mundial. Contudo, sua\r\ndistribuição não é uniforme no território. Segundo a ANA, a água doce é distribuída\r\nnas regiões brasileiras da seguinte maneira:&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p>&lt;span&gt;Região Norte&lt;/span&gt;: corresponde a 68% dos recursos hídricos;\r\n</p><p>&lt;span&gt;Região Centro-Oeste&lt;/span&gt;: corresponde a 16% dos recursos hídricos;&nbsp;</p><p>&lt;span&gt;Região Sul&lt;/span&gt;: corresponde a 7% dos recursos hídricos;</p><p>&lt;span&gt;Região Sudeste&lt;/span&gt;: corresponde a 6% dos recursos hídricos;&nbsp;</p><p>&lt;span&gt;Região Nordeste&lt;/span&gt;: corresponde a 3% dos recursos hídricos.</p><p>Há um contraste\r\nvisível entre a distribuição de água no Brasil e a distribuição populacional.\r\nA&nbsp;Região Norte, que detém o maior\r\nvolume de água doce do país, é a região com menor densidade demográfica, ou\r\nseja, é uma das regiões menos povoadas, contando com apenas 7% da população. Já\r\na Região Sudeste, a mais povoada do país com cerca de 42,63% da população,\r\nconta com apenas 6% da disponibilidade de recursos hídricos.\r\n</p><p>No que tange\r\nao&nbsp;desperdício de água, o Brasil,\r\nsegundo o Ministério do Meio Ambiente, desperdiça entre 20% a 60% da água\r\ndestinada ao consumo ao longo da distribuição. Os hábitos dos brasileiros\r\ntambém não favorecem a economia de água, já que boa parte dessa substância é\r\ndesperdiçada seja em uso pessoal ou atividades de limpeza.</p><h4>Preservação da água&nbsp;\r\n&nbsp;\r\n</h4><p>Muitos países no mundo sofrem com a escassez ou má\r\ndistribuição de água, tais como países do Oriente Médio,&nbsp;sul da Ásia e o\r\nnorte da África. Já outros países da América, onde há maior distribuição,\r\nsofrem com a contaminação.&nbsp;Infelizmente, muitos dos problemas que evolvem\r\na contaminação da água são de responsabilidade das indústrias e da própria\r\npopulação.</p><p>O crescimento desordenado das cidades faz com que\r\nmuitos bairros sejam construídos próximos a locais onde têm rios e lagos, o que\r\ncontribui para que as pessoas, inconscientes da importância da água, descartem\r\no lixo de forma imprópria.\r\n</p><p>O ideal seria que toda a água utilizada fosse\r\nencaminhada para as redes de tratamento de esgoto, porém nem sempre isso é o\r\nque acontece. Nas grandes cidades, por exemplo, é possível ver muitos esgotos a céu aberto sem\r\nnenhuma probabilidade de reaproveitamento.&nbsp;\r\n</p><p>Ainda é\r\npossível ver rios e mares poluídos, prejudicando o&nbsp;habitat natural&nbsp;de muitas\r\nespécies de animais, sobretudo os&nbsp;peixes, e, consequentemente, o sustento de\r\nquem depende da pesca para sobreviver.&nbsp;\r\n</p><p>No Brasil, rios\r\ncomo o Madeira e o Cuiabá, localizados na&nbsp;região Amazônica, apresentam\r\ncontaminação por minérios (metal e mercúrio) provenientes de garimpo\r\nclandestino e agrotóxicos de lavouras.\r\n</p><p>Diante disso, o\r\npoder público e a população precisam se conscientizar sobre a importância da\r\nágua e juntos elaborar estratégias para combater os problemas ambientais que\r\nameaçam a disponibilidade desse recurso no planeta.</p>",
        "image-text-second": "a-importancia-da-agua-para-o-planeta-terra-02.jpg",
        "quote": "Àgua: Àgua uma gota de chuva, uma gota de nuvem uma gota de àgua pra viver. A àgua é importante: ECONOMIZE E GANHE UMA GOTA A MAIS DE SAÚDE!  ",
        "quote-author": "Vinicius de Moraes",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "a-importancia-da-agua-para-o-planeta-terra-03.jpg;a-importancia-da-agua-para-o-planeta-terra-04.jpg;a-importancia-da-agua-para-o-planeta-terra-05.jpg;",
        "font": "Educa Mais; Brasil Escola",
        "date": "19/02/2022",
        "access": 1
    }
]