[   
    {
        "id": "202202122354344257980114",
        "slug": "a-formacao-do-capitalismo",
        "title": "A Formação do Capitalismo",
        "resume": "O Capitalismo é um sistema em que predomina a propriedade privada e a busca constante pelo lucro e pela acumulação de capital.",
        "text": "<p>Capitalismo, ou modo de produção capitalista, é uma\r\nforma de organização social marcada pela separação entre os proprietários e\r\ncontroladores dos meios de produção (máquinas, matérias-primas, instalações etc.) e os que não possuem e não\r\ncontrolam os meios de produção, dependendo exclusivamente da venda de sua força\r\nde trabalho, através\r\ndo salário, para sobreviver.</p><p>O\r\ncapitalismo iniciou sua formação nos séculos finais da Idade Média, quando paulatinamente\r\nas formas artesanais de trabalho – concentradas principalmente nas corporações\r\nde ofício – foram dando lugar a uma divisão social trabalhista pela qual alguns\r\nmestres-artesãos passaram a ter a propriedade das ferramentas e\r\nmatérias-primas, levando-os a assalariar pessoas que com seu trabalho produziam\r\nas mercadorias. Era o início da ruptura com a forma de organização social\r\nbaseada na servidão entre senhores e servos.</p><p>Um mercado de trocas entre os diversos tipos de\r\nmercadorias (produtos e pessoas) garantiria a venda do que era produzido,\r\nexercendo o dinheiro um papel fundamental no mercado, em virtude de sua função\r\nde intermediário na realização das trocas.</p><p>O intercâmbio dessas mercadorias garantiria um lucro\r\nao capitalista. Para alguns estudiosos do capitalismo, o lucro seria\r\nproveniente da venda da mercadoria no mercado por um preço superior ao que\r\ncustou para sua produção. Dessa forma, o lucro se encontraria no mercado de\r\ntrocas.</p><p>Para alguns críticos do capitalismo, o lucro do\r\ncapitalista provém da diferença do valor do salário pago ao trabalhador em\r\nrelação ao valor total produzido por ele, no período em que ele executou sua\r\nação de trabalho.</p><p>A pessoa que ganhou maior notoriedade\r\npor apontar a mais-valia como origem do lucro foi o alemão Karl Marx, cuja\r\nprincipal obra, O Capital, pretendeu dissecar o funcionamento do capitalismo.</p>",
        "image-main": "a-formacao-do-capitalismo-01.jpg",
        "category": "world",
        "text-second": "<p>A mais-valia seria então o resultado de\r\n    uma relação social de produção, cuja organização do processo de trabalho teria\r\n    como característica principal entre os que são proprietários e controlam os\r\n    meios de produção e aqueles a divisão que não têm propriedade e nem controlam\r\n    os meios de produção, sendo obrigados a venderem sua força de trabalho em troca\r\n    de um salário para sobreviverem. Essa divisão seria a base da divisão da\r\n    sociedade capitalista, entre duas classes antagônicas: a burguesia exploradora\r\n    e os trabalhadores explorados.</p>\r\n<h3>As Características do\r\n    Capitalismo</h3>\r\n<p>Existem dois sistemas\r\n    político-econômico praticados no mundo, denominados capitalismo e socialismo.\r\n    Esses se diferem pelas ideias e características totalmente distintas.\r\n</p>\r\n<p>Atualmente, há uma predominância\r\n    significativa do capitalismo: esse possui uma série de aspectos essencialmente\r\n    ligados ao capital produtivo e sua acumulação.</p>\r\n<h4>São características clássicas do capitalismo</h4>\r\n<p>Propriedade privada: consiste no sistema produtivo vinculado à propriedade\r\n    individual;</p>\r\n<p>\r\n\r\n    Lucro: é o principal objetivo capitalista,\r\n    proveniente do resultado da acumulação de capital;</p>\r\n<p>\r\n\r\n    Economia de mercado: livre iniciativa da\r\n    regulação do mercado, sem ou pouca intervenção do estado. Esse processo ocorre por meio da oferta e da\r\n    procura, que regula os preços e os estoques das mercadorias. O Estado tem a\r\n    responsabilidade de intervir somente em casos delicados e também na implantação\r\n    de medidas que garantem instabilidade econômica;</p>\r\n<p>Divisão de classes: esse é um dos pontos mais polêmicos do capitalismo. De um lado está uma minoria denominada \"capitalista\" ou\r\ndonos dos meios de produção e de capitais; e do outro lado a maioria chamada\r\n\"proletários\", pessoas que vendem sua força de trabalho em troca de\r\num salário que garanta saúde, alimentação, transporte, lazer, etc. No entanto,\r\né nesse ponto que constitui a divisão das classes, uma vez que nem sempre o capitalista oferece uma remuneração que seja\r\nsuficiente para sanar todas as necessidades básicas da maioria dos\r\ntrabalhadores. Desse processo, o capitalista adquiriu a mais-valia, que\r\ncorresponde aos lucros oriundos do trabalho do proletário.</p><p>Para fins didáticos, as principais análises dividem a\r\nhistória com base em três fases do capitalismo: o comercial, o industrial e o\r\nfinanceiro.</p><p>A fase do capitalismo comercial (Século XV – XVIII) é também chamada de pré-capitalista. Naquele momento ainda não havia industrialização e o sistema estava baseado em trocas comerciais. O modelo econômico adotado nesse período foi o mercantilismo.</p><p> A passagem do capitalismo comercial para o capitalismo industrial (Século XVIII – XIX), se deu em meio à revoluções tecnológicas e políticas. A Revolução Industrial se inicia na Inglaterra em 1760, e tem como seu marco principal a introdução da máquina a vapor na produção, o que deu início à transição de uma produção manufatureira para uma produção industrial.</p><p>(Século XX) O capitalismo financeiro se inicia no século XX, depois do final da Segunda Guerra Mundial. Essa nova fase tem seu início quando bancos e empresas se unem para obter maiores lucros. É nesse momento que surgem as empresas multinacionais e transnacionais, e se fortalecem as práticas monopolistas. Esse modelo, vigente até hoje, é baseado nas leis das instituições financeiras e dos grandes grupos empresariais presentes no mundo todo.<br></p>",
        "image-text-second": "a-formacao-do-capitalismo-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Mundo Educação",
        "date": "12/02/2022",
        "access": 1
    }
]