{
    "id": "202204081931045344637029",
    "slug": "as-fases-do-crescimento-populacional",
    "title": "As Fases do Crescimento Populacional",
    "resume": "Entende-se por transição demográfica a oscilação das taxas de crescimento e variações populacionais.",
    "text": "<p>A transição demográfica é, no geral, um processo de diminuição de taxas de mortalidade e natalidade, sendo que a primeira diminui mais rápido que a segunda, causando um período de aumento do crescimento vegetativo e, portanto, de grande acréscimo populacional. E esse termo, que é utilizado em demografia, ajuda a entender ao mesmo tempo os dois fenômenos.</p>\r\n<p>A tendência é que a população mundial cessará de crescer acentuadamente somente por volta do ano 2050. Esse fato decorre da transição demográfica. No período ou ciclo de transição demográfica, o crescimento da população passa por três fases fundamentais. Os países desenvolvidos já realizaram sua transição demográfica, estando, portanto, na terceira fase, ao passo que os subdesenvolvidos, a grande maioria, só deverão completá-la por volta do ano 2050.</p>\r\n<h3>As fases de crescimento</h3>\r\n<p><strong>Primeira fase ou fase do crescimento lento</strong>: Dos primórdios da humanidade até o final do século XVIII, aproximadamente, embora a natalidade tenha sido elevada, a taxa de mortalidade também era bastante alta, o que explica o baixo índice de crescimento demográfico desse período. A expectativa ou esperança de vida, portanto, era baixa. A elevada mortalidade era decorrente principalmente das precárias condições higiênico-sanitárias, das epidemias, das guerras, da fome, etc.</p>\r\n<p><strong>Segunda fase ou crescimento rápido</strong>: Caracterizada por elevadas taxas de natalidade e baixas taxas de mortalidade, nesta fase ocorre grande crescimento da população. Atualmente, a maioria dos países subdesenvolvidos encontram-se nessa fase.</p>\r\n",
    "image-main": "as-fases-do-crescimento-populacional-01.jpg",
    "category": "geography",
    "text-second": "<p>Na Europa ocidental, o sucesso da Revolução Industrial contribuiu para a melhoria das condições higiênico-sanitárias, médico-hospitalares e alimentares e no combate às epidemias, reduzindo a mortalidade de forma gradativa. Entretanto, a natalidade permaneceu elevada durante quase todo o século XIX, o que explica o grande crescimento populacional da Europa nesse período.\r\n</p><p>Após a Segunda Guerra Mundial o mundo assistiu a mais espetacular explosão demográfica de todos os tempos, em apenas 55 anos, a população mundial que era de ~ 2,2 bilhões de habitantes, pulou para mais de 6 bilhões. </p><p><strong>Terceira fase ou fase de baixíssimo crescimento demográfico ou\r\nestagnação</strong>: Nessa fase\r\ncaracterizada pela ocorrência de baixas taxas de natalidade e de mortalidade,\r\nresultando em baixíssimo crescimento e até mesmo em estagnação do crescimento\r\npopulacional, a transição demográfica encontra-se concluída.&nbsp;Atualmente estão\r\nnessa fase os países desenvolvidos, a maior parte deles com taxas de\r\ncrescimento muito baixas, geralmente inferiores a 1%, nulas e até negativas.\r\n</p><p>Nos países\r\nsubdesenvolvidos tem ocorrido uma transformação na estrutura familiar, na qual\r\nvários fatores contribuem para que as mulheres tenham menos filhos.\r\n</p><p>O Brasil\r\nestá entrando no terceiro período de transição demográfica, apresentando taxas\r\nde natalidade e de mortalidade de 20‰ e de 7‰, respectivamente, o que resulta\r\nem uma taxa de crescimento médio de 1,3%.</p>",
    "image-text-second": "as-fases-do-crescimento-populacional-02.jpg",
    "quote": "",
    "quote-author": "",
    "image-video": "",
    "link-video": "",
    "title-video": "",
    "text-video": "",
    "image-gallery": "",
    "font": "Brasil Escola",
    "date": "08/04/2022",
    "access": 1
}