[
    {
        "title": "Água, um bem precioso",
        "resume": "Com 12% a 16% da água doce disponível na Terra, o Brasil é um país rico nesse insumo que a natureza provê de graça à população e à economia. Cada habitante pode contar com mais de 43 mil m³ por ano dos mananciais, mas apenas 0,7% disso termina utilizado.",
        "text": "<p>Nações como a Argélia e regiões como a Palestina, em contraste, usam quase a metade dos recursos hídricos disponíveis, e outras ainda, como a Arábia Saudita e os Emirados Árabes, precisam obtê-los por dessalinização de água do mar. </p><p>  Só em aparência, contudo, é confortável a situação brasileira. Em primeiro lugar, há o problema da distribuição: o líquido é tanto mais abundante onde menor é a população e mais preservadas são as florestas, como na Amazônia. No litoral do país, assim como nas regiões Sudeste e Nordeste (onde se concentram 70% da população), muitos centros urbanos já enfrentam dificuldades de abastecimento –agravados por secas como as que se abateram sobre São Paulo, neste ano, e sobre o semiárido nordestino em 2012/13. </p><p>Para anuviar o horizonte, sobrevêm os riscos de piora com o aquecimento global. Com as crescentes emissões de dióxido de carbono (CO?) e de outros gases do efeito estufa decorrentes da queima de combustíveis ou por outras atividades humanas, a atmosfera terrestre retém mais calor do Sol perto da superfície. Aumenta, assim, a temperatura das massas de ar, energia que alimenta os ventos e tempestades. </p><p>Os padrões de circulação atmosférica se alteram. Algumas regiões poderão sofrer estiagens mais frequentes e graves, enquanto outras ficarão mais sujeitas a inundações. Isso, é claro, se os resultados das simulações do clima futuro feitas por modelos de computador estiverem corretas.</p>",
        "image-main": "agua,-um-bem-precioso-01.jpg",
        "category": "brazil",
        "date": "16/01/2022",
        "text-second": "<h3>Mais calor, menos chuva</h3><p> O Painel Brasileiro de Mudanças Climáticas (PBMC), um comitê com alguns dos maiores especialistas do país em climatologia, fez projeções sobre as alterações prováveis nas várias regiões, mas com diferentes graus de confiabilidade. As mais confiáveis valem para a Amazônia (aumento de temperatura de 5°C a 6°C e queda de 40% a 45% na precipitação até o final do século, com 10% de redução nas chuvas já nos próximos cinco anos), para o semiárido, no Nordeste (respectivamente 3,5°C a 4,5°C e -40% a -50%), e para os pampas, no Sul (2,5°C a 3°C de aquecimento e 35% a 40% de aumento de chuvas). </p><p>Para as outras regiões a confiabilidade das previsões de computador foi considerada baixa. Para a mata atlântica do Sudeste, de todo modo, a previsão do PBMC é de aumento de 25% a 30% na pluviosidade e de 2,5°C a 3°C na temperatura. </p><p>Não é possível afirmar com certeza que as recentes secas no Sudeste e no Nordeste –ou as terríveis inundações de 2014 em Rondônia– tenham relação direta com a mudança global ou regional do clima. Tampouco se pode excluir que tenham. Por outro lado, é certo que esses flagelos, assim como o custo bilionário que acarretam para a sociedade e a economia, constituem uma boa amostra do que se deve esperar nas próximas décadas para o caso de o aquecimento global se agravar. </p><p>  A atual estiagem em São Paulo é um ponto muito fora da curva nos registros do último século. As chuvas mensais sobre o sistema Cantareira estão há dois anos abaixo da média histórica. Entre junho de 2012 e junho de 2104, apenas oito meses tiveram chuvas além do esperado. E só em junho de 2012 o volume de água ficou muito acima do habitual. No acumulado de 2013, o pior ano, as represas do Cantareira registraram 1.090 mm de precipitação, enquanto a média anual é de 1.566 mm.</p><p>Não é de hoje, portanto, que se avolumam os sinais de que uma crise séria iria eclodir um dia. Entre janeiro de 2010 e janeiro de 2014, foram quase mil milímetros a menos do que chove, em média, nas represas do sistema Cantareira. Um milímetro de chuva equivale a um litro de água por metro quadrado. Em um temporal forte em São Paulo, daqueles que param a cidade, chega a cair 60 mm em uma hora, ou seja, a estiagem corresponde ao sumiço de 17 dessas tempestades. Com a falta de chuva, agravada desde janeiro de 2014, saiu muito mais água do que entrou na gigantesca caixa d’água do Cantareira.</p><p>O governo de São Paulo acionou no mês de abril o conjunto de bombas que passaram a captar água do “volume morto” do Sistema Cantareira. Nunca utilizada antes pela Companhia de Saneamento Básico do Estado de São Paulo (Sabesp), a água da reserva profunda do principal manancial paulista já está sendo utilizada pela população</p>",
        "image-text-second": "agua,-um-bem-precioso-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "agua,-um-bem-precioso-03.jpg; agua,-um-bem-precioso-04.jpg",
        "font": "Folha | http://www1.folha.uol.com.br/especial/2014/",
        "access": 31
    }
]