[
    {
        "id": "202202122354344257980114",
        "slug": "a-formacao-do-capitalismo",
        "title": "A Formação do Capitalismo",
        "resume": "O Capitalismo é um sistema em que predomina a propriedade privada e a busca constante pelo lucro e pela acumulação de capital.",
        "text": "<p>Capitalismo, ou modo de produção capitalista, é uma\r\nforma de organização social marcada pela separação entre os proprietários e\r\ncontroladores dos meios de produção (máquinas, matérias-primas, instalações etc.) e os que não possuem e não\r\ncontrolam os meios de produção, dependendo exclusivamente da venda de sua força\r\nde trabalho, através\r\ndo salário, para sobreviver.</p><p>O\r\ncapitalismo iniciou sua formação nos séculos finais da Idade Média, quando paulatinamente\r\nas formas artesanais de trabalho – concentradas principalmente nas corporações\r\nde ofício – foram dando lugar a uma divisão social trabalhista pela qual alguns\r\nmestres-artesãos passaram a ter a propriedade das ferramentas e\r\nmatérias-primas, levando-os a assalariar pessoas que com seu trabalho produziam\r\nas mercadorias. Era o início da ruptura com a forma de organização social\r\nbaseada na servidão entre senhores e servos.</p><p>Um mercado de trocas entre os diversos tipos de\r\nmercadorias (produtos e pessoas) garantiria a venda do que era produzido,\r\nexercendo o dinheiro um papel fundamental no mercado, em virtude de sua função\r\nde intermediário na realização das trocas.</p><p>O intercâmbio dessas mercadorias garantiria um lucro\r\nao capitalista. Para alguns estudiosos do capitalismo, o lucro seria\r\nproveniente da venda da mercadoria no mercado por um preço superior ao que\r\ncustou para sua produção. Dessa forma, o lucro se encontraria no mercado de\r\ntrocas.</p><p>Para alguns críticos do capitalismo, o lucro do\r\ncapitalista provém da diferença do valor do salário pago ao trabalhador em\r\nrelação ao valor total produzido por ele, no período em que ele executou sua\r\nação de trabalho.</p><p>A pessoa que ganhou maior notoriedade\r\npor apontar a mais-valia como origem do lucro foi o alemão Karl Marx, cuja\r\nprincipal obra, O Capital, pretendeu dissecar o funcionamento do capitalismo.</p>",
        "image-main": "a-formacao-do-capitalismo-01.jpg",
        "category": "world",
        "text-second": "<p>A mais-valia seria então o resultado de\r\n    uma relação social de produção, cuja organização do processo de trabalho teria\r\n    como característica principal entre os que são proprietários e controlam os\r\n    meios de produção e aqueles a divisão que não têm propriedade e nem controlam\r\n    os meios de produção, sendo obrigados a venderem sua força de trabalho em troca\r\n    de um salário para sobreviverem. Essa divisão seria a base da divisão da\r\n    sociedade capitalista, entre duas classes antagônicas: a burguesia exploradora\r\n    e os trabalhadores explorados.</p>\r\n<h3>As Características do\r\n    Capitalismo</h3>\r\n<p>Existem dois sistemas\r\n    político-econômico praticados no mundo, denominados capitalismo e socialismo.\r\n    Esses se diferem pelas ideias e características totalmente distintas.\r\n</p>\r\n<p>Atualmente, há uma predominância\r\n    significativa do capitalismo: esse possui uma série de aspectos essencialmente\r\n    ligados ao capital produtivo e sua acumulação.</p>\r\n<h4>São características clássicas do capitalismo</h4>\r\n<p><strong>Propriedade privada</strong>: consiste no sistema produtivo vinculado à propriedade\r\n    individual;</p>\r\n<p><strong>Lucro</strong>: é o principal objetivo capitalista,\r\n    proveniente do resultado da acumulação de capital;</p>\r\n<p><strong> Economia de mercado</strong>: livre iniciativa da\r\n    regulação do mercado, sem ou pouca intervenção do estado. Esse processo ocorre por meio da oferta e da\r\n    procura, que regula os preços e os estoques das mercadorias. O Estado tem a\r\n    responsabilidade de intervir somente em casos delicados e também na implantação\r\n    de medidas que garantem instabilidade econômica;</p>\r\n<p><strong>Divisão de classes</strong>: esse é um dos pontos mais polêmicos do capitalismo. De um lado está uma minoria denominada \"capitalista\" ou\r\ndonos dos meios de produção e de capitais; e do outro lado a maioria chamada\r\n\"proletários\", pessoas que vendem sua força de trabalho em troca de\r\num salário que garanta saúde, alimentação, transporte, lazer, etc. No entanto,\r\né nesse ponto que constitui a divisão das classes, uma vez que nem sempre o capitalista oferece uma remuneração que seja\r\nsuficiente para sanar todas as necessidades básicas da maioria dos\r\ntrabalhadores. Desse processo, o capitalista adquiriu a mais-valia, que\r\ncorresponde aos lucros oriundos do trabalho do proletário.</p><p>Para fins didáticos, as principais análises dividem a\r\nhistória com base em três fases do capitalismo: o comercial, o industrial e o\r\nfinanceiro.</p><p>A fase do capitalismo comercial (Século XV – XVIII) é também chamada de pré-capitalista. Naquele momento ainda não havia industrialização e o sistema estava baseado em trocas comerciais. O modelo econômico adotado nesse período foi o mercantilismo.</p><p> A passagem do capitalismo comercial para o capitalismo industrial (Século XVIII – XIX), se deu em meio à revoluções tecnológicas e políticas. A Revolução Industrial se inicia na Inglaterra em 1760, e tem como seu marco principal a introdução da máquina a vapor na produção, o que deu início à transição de uma produção manufatureira para uma produção industrial.</p><p>(Século XX) O capitalismo financeiro se inicia no século XX, depois do final da Segunda Guerra Mundial. Essa nova fase tem seu início quando bancos e empresas se unem para obter maiores lucros. É nesse momento que surgem as empresas multinacionais e transnacionais, e se fortalecem as práticas monopolistas. Esse modelo, vigente até hoje, é baseado nas leis das instituições financeiras e dos grandes grupos empresariais presentes no mundo todo.<br></p>",
        "image-text-second": "a-formacao-do-capitalismo-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Mundo Educação",
        "date": "12/02/2022",
        "access": 1
    },
    {
        "id": "202202161553055445211690",
        "slug": "o-estado-islamico",
        "title": "O Estado Islâmico",
        "resume": "Conhecido pelos métodos brutais, o Estado Islâmico amplia a sua atuação em vários países, desafiando a segurança mundial e desestabilizando o Oriente Médio.",
        "text": "<p>O grupo extremista mais poderoso do planeta mantém uma vasta rede de recrutamento e de financiamento para as suas operações. Com um vasto território que abrange áreas do Iraque e da Síria, um enorme poder de mobilização e uma eficiente capacidade operacional, o Estado Islâmico (EI) é considerado a organização extremista mais poderosa e bem-sucedida da história. Sua ascensão está diretamente associada à política de \"Guerra ao Terror\" implementada pelo então presidente norte-americano George W. Bush (2001-2009) como resposta aos atentados de 11 de setembro de 2001 cometidos pela Al Qaeda, rede terrorista de Osama Bin Laden. </p><p>A ocupação do Iraque como parte da ofensiva dos EUA contra o terrorismo, entre 2003 e 2011, teve como um dos principais efeitos colaterais o surgimento de um movimento local contra a invasão norte-americana. Nesse contexto, surgiram diversas milícias que contestavam a presença de tropas dos EUA. Uma delas era a Al Qaeda do Iraque, uma filial da rede de Bin Laden. Criada em 2004, essa organização daria origem ao poderoso grupo que conhecemos hoje como Estado Islâmico.</p><p>Nos anos seguintes à criação da Al qaeda do Iraque (AQI), o caos no Iraque e na Síria foi um terreno propício ao avanço do grupo: enquanto no Iraque há uma sucessão de disputas políticas e conflitos sectários (entre sunitas e xiitas), a Síria vive desde 2011 um confronto entre grupos rebeldes, apoiados pelas potências ocidentais, e o regime do ditador Basher al-Assad. Aproveitando o vácuo de poder e de segurança nessas regiões, a organização foi ganhando força, com frequentes fusões e trocas de nomes nesse perrcuso. </p><p>O ano de 2014 representou um marco na expansão do grupo. Em junho daquele ano, o líder da organização Abu Bakr al Baghdadi proclamou a criação de um califado nos territórios ocupados sob a alcunha de Estado Islâmico e se autodenominou o califa (um líder espiritual investido de poder político). O califado é uma referência aos antigos impérios islâmicos surgidos após a morte do profeta Maomé - o último califado foi o Império Otomano, dissolvido em 1920. No entanto, este suposto califado carece de legitimidade mesmo dentro do mundo árabe-muçulmano.</p><h3>Recrutamento de voluntários</h3><p>A força do EI vem principalmente de sua capacidade militar e operacional. O número de integrantes do EI é de difícil verificação. As estimativas mais aceitas indicam que o grupo aglutina no mínimo 35 mil combatentes. Mas há avaliações que chegam a 100 mil militantes. No Iraque, o EI absorveu membros do antigo Exército de Saddam Hussein, desmantelado após a deposição do ditador, em 2003. Além disso, a população sunita passou a ser cada vez mais discriminada pelo governo pró-xiita, o que levou muitos a aderir ao grupo fundamentalista.<br></p>",
        "image-main": "o-estado-islamico-01.jpg",
        "category": "world",
        "text-second": "<p>Mas o que impressiona é a capacidade do EI em atrair voluntários de todas as partes do mundo, inclusive do Ocidente. Muçulmanos que vivem em países da Europa, desiludidos com a segregação e a falta de oportunidades, aceitam engrossar as fileiras do EI com a promessa de salvação. Utilizando tecnologias de comunicação que vão de vídeos no YouTube a revistas online, o grupo manipula o discurso religioso para incitar o ódio e atingir seus objetivos políticos. Acredita-se que os membros estrangeiros (fora da Síria e do Iraque) seriam provenientes de 80 países. Como estratégia de guerra, o EI promove execuções e amputações em massa, às vezes contra comunidades inteiras, e mortes coletivas, por crucificação, decapitação e enforcamento. Essa imposição pelo terror visa a atemorizar todos aqueles que o grupo classifica de infiéis (minorias étnicas e reliogisas e ocidentais) ou apóstatas (muçulmanos que teriam renegado a religião). Como um grupo de orientação sunita, seus ataques atingem principalmente os xiitas. As raízes doutrinárias do EI, em sua cruzada contra os infiéis, podem ser encontrados no wahabismo e no salafismo, movimentos sunitas ultraconservadores e radicais difundidos pela Arábia Saudita. Mas a organização não é movida apenas pelo ódio religioso. Com a instituição do califado, o grupo pretende criar uma nova ordem política no Oriente Médio e, a partir da conquista de novos territórios, um Estado genuinamente islâmico e uma sociedade livre dos costumes ocidentais.</p>",
        "image-text-second": "o-estado-islamico-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "o-estado-islamico-03.jpg;",
        "font": "Atualidades Vestibular 2016",
        "date": "16/02/2022",
        "access": 1
    },
    {
        "id": "202202172044393132021864",
        "slug": "entenda-a-crise-na-ucrania",
        "title": "Entenda a Crise na Ucrânia",
        "resume": "Foi só em 1991, com a dissolução da União Soviética, que Rússia e Ucrânia voltariam a estar em caminhos antagônicos – e desde então, os elos para a conflito, que ameaça se concretizar de vez em 2022, se intensificaram cada vez mais.",
        "text": "<p>Rússia e Ucrânia vem passando por momento de tensão devido a expansão da Organização do Tratado do Atlântico Norte (OTAN), aos países do Leste Europeu o que tem possibilitado uma invasão russa ao território da ucraniano.</p><p>O maior país do continente europeu em área, a Ucrânia fez parte em boa parte do século XX da União das Repúblicas Socialistas Soviéticas (URSS), só declarando sua independência em agosto de 1991 com o fim da URSS e suas fronteiras foram reconhecidas pela Rússia por meio de vários acordos internacionais. </p><p>\r\nEnquanto o lado oriental manteve íntimas ligações com a cultura russa, o lado ocidental desenvolveu traços culturais próprios, que fundamentam a ideia da Ucrânia como uma nação própria e independente.\r\n</p><p>A Ucrânia tem uma dependência econômica em relação à Rússia mesmo independente, mas politicamente tem buscando uma proximidade maior com a União Europeia e a OTAN. A Revolução da Laranja em 2004, levou o candidato eleito pró-ocidente Viktor Yushchenko ao cargo de presidente do país.\r\n</p><p>Em 2013, Viktor Yanukovych pró-Rússia, sucessor de Yushchenko, bloqueou a assinatura do acordo de associação com a UE assinados por Yushchenko, o que levou a protestos a essa decisão o que acabou com à queda do então presidente Viktor Yanukovych. </p><p>Em 2014, a Rússia anexou a península ucraniana da Crimeia. Embora a anexação da Crimeia tenha ocorrido sem derramamento de sangue, desde 2014 uma guerra no leste da Ucrânia causa vários mortos. Separatistas apoiados pela Rússia lutam pela separação da Ucrânia de duas autoproclamadas repúblicas, Donetsk e Lugansk. Segundo a ONU, quase 15 mil já morreram nesta guerra.</p>",
        "image-main": "entenda-a-crise-na-ucrania-01.jpg",
        "category": "world",
        "text-second": "<p>A formação de governos pró-União Europeia e pró-OTAN desde então, as relações entre OTAN e Ucrânia se tornaram mais sólidas, com uma emenda constitucional em 2019 consolidando o desejo ucraniano de fazer parte da organização.</p><p>Há alguns meses, a Rússia começou a concentrar equipamentos militares pesados (tanques, artilharia, helicópteros de ataque) nas fronteiras com a Ucrânia. Existem agora cerca de 150 mil soldados na Rússia e em Belarus, aptos a cruzar rapidamente as fronteiras ucranianas por terra, mar ou ar. Na versão oficial de Moscou, contudo, esses soldados estariam apenas participando de manobras militares.</p><p>Em resposta ao acúmulo de tropas russas nas fronteiras ucranianas, a Otan também enviou tropas adicionais a seu flanco leste. A principal exigência do governo da Rússia na atual crise é, justamente, que o ocidente garanta que a Ucrânia não vai aderir à aliança militar liderada pelos Estados Unidos. A presença ostensiva da Ostensiva da Otan também é vista com desconfiança pelos russos, que alegam que o apoio da organização aos ucranianos, com treinamento e armas, ameaça a segurança da Rússia.</p>",
        "image-text-second": "entenda-a-crise-na-ucrania-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "entenda-a-crise-na-ucrania-03.jpg;entenda-a-crise-na-ucrania-04.jpg;",
        "font": "Isto É; Politize",
        "date": "17/02/2022",
        "access": 1
    },
    {
        "id": "202202192116531430269417",
        "slug": "recursos-minerais-do-brasil",
        "title": "Recursos Minerais do Brasil",
        "resume": "Apesar das amplas possibilidades naturais do Brasil no setor, nossa produção mineral ainda é pequena.",
        "text": "<p>Um país de dimensões continentais como o Brasil, geologicamente dominado por escudos cristalinos e bacias sedimentares, é natural haver abundância e grande variedade de minérios. No entanto, enquanto alguns ocorrem abundantemente, ou em quantidade suficiente, outros tantos são escassos. </p><p>Apesar das amplas possibilidades naturais do Brasil no setor, nossa produção mineral ainda é pequena, o que se deve, entre outros fatores, à carência de capitais, deficiência de transportes e grande concorrência externa. Em conjunto, esses fatores determinam os preços baixos dos minérios no mercado. Alguns minérios como a magnesita calcinada, amianto, caulim, talco, vermiculita cal e grafita são usados, por exemplo, na fabricação de tijolos, produtos isolantes, químicos, farmacêuticos, lubrificantes, etc. </p><p>O ferro, mais importante recurso mineral explorado no Brasil, surge em terrenos proterozóicos. A exploração econômica desses terrenos é viável porque suas rochas apresentam um teor metálico superior a 40%. No Brasil, o minério de ferro mais explorado e exportado é a hematita, que apresenta teor metálico superior a 55%. Das reservas mundiais, 6,8% encontram-se em território brasileiro, distribuídas especialmente entre três estados: </p><p>&lt;span&gt;Quadrilátero Central ou Ferrífero&lt;/span&gt;, integrado pelos municípios de Mariana, Congonhas, Santa Bárbara e Sabará, em Mina Gerais;</p><p>&lt;span&gt;Maciço de Urucum&lt;/span&gt;, no Pantanal Mato-Grossense, Mato Grosso do Sul;</p><p>&lt;span&gt;Serra dos Carajás&lt;/span&gt;, no estado do Pará.</p><p>O Quadrilátero Ferrífero é a principal área produtora de minério de ferro do país por causa do alto teor metálico dos minerais, da proximidade dos principais centros consumidores do país, e da presença de infraestrutura para escoamento da produção, como a Estrada de Ferro Vitória-Minas e o porto exportador de Tubarão, no Espírito Santo. </p><p>Na Serra dos Carajás, encontram-se as maiores reservas mundiais de minério de ferro, além de ouro, cobre, bauxita e manganês, presentes também em grande quantidade. A exploração de suas reservas foi iniciada somente após a implantação, de acordo com os projetos militares, de obras de infraestrutura, como a usina hidroelétrica de Tucuruí, no Rio Tocantins, a Estrada de Ferro Carajás e o Porto de Ponta da Madeira, em São Luís, no litoral maranhense. Conforme o Departamento Nacional de Produção Mineral, apenas 1,2% das reservas brasileiras de minério de ferro não estão em Minas Gerais, Mato Grosso do Sul e Pará. Nesse caso, localizam-se nos estados do Ceará, Mato Grosso e São Paulo. </p><p>O manganês, segundo recurso mineral mais exportado pelo Brasil - o primeiro é o ferro -, é encontrado em vários estados, como Pará (na Serra dos Carajás), Mato Grosso do Sul (no Maciço de Urucum) e Minas Gerais (no Quadrilátero Central ou Ferrífero). Entretanto, durante quase 50 anos sua produção esteve concentrada na Serra do Navio, estado do Amapá, o que praticamente levou as jazidas dessa região ao esgotamento. O destino da produção do minério de manganês nesse estado sempre foi a exportação, escoada através da Estrada de Ferro do Amapá e do Porto de Santana, próximo a Macapá.</p><p>O cobre, tal como o ferro, é um dos mais importantes produtos do mundo moderno. A produção nacional, insignificante se comparada à mundial, não supre as necessidades do mercado interno, obrigando o Brasil a custosas importações. Um dos poucos lugares com uma razoável produção de cobre é o município de Caçapava do Sul (mina de Camaquã), a cerca de 250 km de Porto Alegre, no Rio Grande do Sul. </p><p>O estanho é um minério encontrado sobretudo nos estados do Amazonas (70%) e de Rondônia (20%), mas é no Amazonas que sua produção está concentrada. Se comparada à dos principais produtores internacionais, a produção brasileira é pequena, necessitando inclusive importar o minério da França e do Reino Unido. Entretanto, o estanho em forma de barras, fios etc., além de compostos químicos à base desse minério, são bastante exportados, particularmente para os Estados Unidos, Argentina e Nova Zelândia.<br></p>",
        "image-main": "recursos-minerais-do-brasil-01.jpg",
        "category": "world",
        "text-second": "<p>No Brasil, as principais áreas de ocorrência de bauxita, o minério mais usado para a produção de alumínio, estão localizadas no Pará (Carajás e Oriximiná) e em Minas Gerais (Poços de Caldas e Ouro Preto). Nas proximidades do Rio Trombetas, em Oriximiná, localiza-se uma das maiores reservas mundiais de bauxita. Para explorá-Ia, formou-se a Mineração Rio do Norte (MRN), uma concessionária constituída por empresas transnacionais, como a Vale, o Grupo Votorantim, a Alcoa e a Alcan. As duas primeiras são corporações brasileiras, porém com presença de capital transnacional; já a Alcoa e a Alcan constituem um cartel que controla a produção de alumínio no mundo inteiro. Tanto o alumínio quanto a bauxita são exportados para países como Canadá, Estados Unidos, Ucrânia, Chile, Venezuela e Países Baixos, entre outros. </p><p>  Entre os outros recursos minerais explorados no país, destaca-se a cal, obtida do calcário, rocha sedimentar química com ocorrências em quase todo o Brasil. Tem grande importância para a construção civil e para a agricultura, que o utiliza como corretivo do solo. A exploração do sal também é significativa, sobretudo no Nordeste. O estado do Rio Grande do Norte é responsável por mais de 90% da produção nacional, tendo como principais áreas produtoras Areia Branca, Galinhos, Grossos, Macau e Mossoró. No Sudeste, a produção salineira é significativa em Cabo Frio, na Região dos Lagos, estado do Rio de Janeiro. Entre os tipos de sal existentes podem-se citar aquele encontrado em rochas (sal-gema), pouco indicado para o uso, e o sal marinho, do qual se obtém o sal bruto e o sal refinado. O ouro também é outro minério cuja exploração é bastante significativa no Brasil. Sua lavra (conjunto de ações realizadas para a retirada do minério de uma jazida) é feita por meio da garimpagem. A lavagem do ouro pode ser extremamente predatória para o meio ambiente, sobretudo porque no Brasil os garimpos valem-se do mercúrio, um elemento muito poluente, para separar o ouro das argilas e areias. Some-se a isso a baixa produtividade e as graves consequências para a saúde da população que trabalha na extração e as consequências são catastróficas.</p>",
        "image-text-second": "recursos-minerais-do-brasil-02.jpg",
        "quote": "A mineração no Brasil Colonial só se tornou um negócio efetivo nas primeiras décadas do século XVIII, produzindo um sistema econômico próprio no interior do Brasil.",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "recursos-minerais-do-brasil-03.jpg;recursos-minerais-do-brasil-04.jpg;",
        "font": "GARCIA, H. C. & GARAVELLO, T. M. ",
        "date": "19/02/2022",
        "access": 1
    },
    {
        "id": "202202201658471620313554",
        "slug": "conflitos-entre-judeus-e-arabes",
        "title": "Conflitos Entre Judeus e Árabes",
        "resume": "O conflito entre árabes e judeus, apesar de atuais, têm origem milenar e carregam uma longa história de desavenças religiosas e de disputa de terras.",
        "text": "<p>Quase que diariamente os jornais do\r\nmundo inteiro noticiam os infindáveis ataques mútuos entre israelenses e\r\npalestinos e as diversas iniciativas internacionais de tentar promover, sem\r\nsucesso, a paz entre os dois povos. O conflito entre árabes e judeus, apesar de\r\natuais, têm origem milenar e carregam uma longa história de desavenças\r\nreligiosas e de disputa de terras.&nbsp;Desde os tempos bíblicos, judeus e\r\nárabes, que são dois entre vários povos semitas, ocuparam partes do território\r\ndo Oriente Médio. Como adotavam sistemas religiosos diversos, eram comuns as\r\ndivergências, que se agravaram ainda mais com a criação do islamismo no século\r\nVII.\r\n</p><h4>\r\nVocê sabe por que os conflitos\r\nno Oriente Médio estão acontecendo?\r\n</h4><p>\r\nPrimeiro, é preciso entender o que é o\r\nOriente Médio. Oriente Médio é um termo que se refere a uma área geográfica à\r\nvolta das partes leste e sul do mar Mediterrâneo.&nbsp; Essa área geográfica\r\ninclui países como Turquia, Jordânia, Arábia Saudita, Irã, Iraque, Iêmen e a\r\nregião da Palestina, onde também se encontra o Estado de Israel.</p><p>Apesar das diferentes etnias que ocupam\r\nesta região, existem elementos que lhes dão uma identidade comum, como a língua\r\nárabe e a religião islâmica, professada por algumas sociedades. O islamismo,\r\numa das três maiores religiões monoteístas do mundo, possui grande\r\nexpressividade no Oriente Médio.\r\n</p><p>\r\nPor volta do ano 2000 a.C., a Terra Santa era habitada por diversas tribos\r\naparentadas, que lutavam entre si pela posse de fontes de água e pasto para\r\nanimais: amoritas, canaanitas, jebulitas, hebreus. Os últimos levaram a melhor:\r\nem 1030 a.C., unificaram a região, criando os poderosos reinos de Judá e Israel.\r\nJerusalém virou a capital dos judeus e tornou-se uma das maiores cidades da\r\népoca. No século 1 a.C., a região – conhecida como Judéia – caiu sob o domínio\r\nde Roma.\r\n</p><p>Cerca de 130 anos após o nascimento de Cristo, uma insurreição de\r\nnacionalistas hebreus tentou quebrar o jugo romano. A reação do Império foi\r\nradical: os judeus foram deportados em massa e proibidos de colocar os pés na\r\nTerra Santa. No evento conhecido como Diáspora, milhares de judeus\r\nespalharam-se pelo mundo. Eles se estabeleceram na Europa, em outras regiões do\r\nOriente Médio e até na China.\r\n\r\n&nbsp;\r\n&nbsp;\r\n&nbsp;\r\n</p><p>Após a queda do Império Romano, a antiga\r\nJudeia foi conquistada pelo Islã. Saídos dos desertos da Península Arábica\r\n(pedaço da Ásia cercado pelo Mar Vermelho e pelo Golfo Pérsico), os árabes espalharam-se\r\npelo Oriente Médio&nbsp;\r\nMas foi só no século VII, com a fundação\r\nda religião islâmica pelo profeta Muhammad (ou Maomé, como é chamado no\r\nOcidente), que os árabes transformaram-se em uma potência militar e\r\npolítica.</p><p>O&nbsp;conflito&nbsp;mais\r\nrecente&nbsp;entre os dois povos&nbsp;se intensificou a partir da Primeira\r\nGuerra Mundial, quando se deu o fim do Império Otomano.Com o desmembramento do\r\nImpério, nem todos países tiveram sua independência reconhecida, como foi o\r\ncaso do Iraque e da nossa protagonista, Palestina, que fazia parte dele, passou\r\na ser administrada pela Inglaterra. A região possuía 27 mil quilômetros\r\nquadrados e abrigava uma população árabe de um milhão de pessoas, enquanto os\r\nhabitantes judeus não ultrapassavam 100 mil.</p><h4>O sionismo e o Estado de Israel\r\n&nbsp;\r\n&nbsp;\r\n</h4><p>Durante muitos anos e depois de inúmeras\r\ndiásporas, os judeus buscavam sua terra santa. No fim do século XIX, surgiu o\r\nmovimento sionista, que tinha como objetivo criar um Estado judeu na região da\r\nPalestina, considerada berço do judaísmo. No entanto, essa região estava\r\nocupada por árabes-palestinos.\r\n</p>",
        "image-main": "conflitos-entre-judeus-e-arabes-01.jpg",
        "category": "world",
        "text-second": "<p>A Inglaterra apoiava o movimento\r\nsionista, o papel dos ingleses naquele momento era o de criar esse \"lar\r\nnacional\" para os judeus, que vinham sofrendo perseguições e violências em\r\ntodo o mundo, mas sem violar os direitos dos palestinos árabes que já viviam\r\nali. Assim, na década de 1920, ocorreu uma grande migração de judeus para a\r\nPalestina.<br></p><p>Depois de 1933, com a ascensão do nazismo na Alemanha e o\r\naumento das perseguições contra os judeus na Europa, a migração&nbsp;judaica\r\npara a região cresceu vertiginosamente. </p><p>\r\n\r\nOs palestinos, por sua vez, resistiram a\r\nessa ocupação e os conflitos se agravaram. Após a Segunda Guerra Mundial e o\r\nfim do Holocausto, que levou ao extermínio de 6 milhões de judeus, a crescente\r\ndemanda internacional pela criação de um estado israelense fez com que a Organização\r\ndas Nações Unidas (ONU) aprovasse, em 1947, um plano de partilha da Palestina\r\nem dois Estados: um judeu, ocupando 57% da área, e outro palestino (árabe), com\r\no restante das terras. Essa partilha, desigual em relação à ocupação histórica,\r\ndesagradou os países árabes em geral.\r\n\r\n&nbsp;\r\n&nbsp;\r\n</p><p>\r\n\r\nEm 1948, os ingleses finalmente\r\ndesocuparam a região e os judeus fundaram, em 14 de maio, o Estado de Israel.\r\nUm dia depois, os árabes, insatisfeitos com a partilha, declaram guerra à nova\r\nnação, mas acabaram derrotados.</p>",
        "image-text-second": "conflitos-entre-judeus-e-arabes-02.jpg",
        "quote": "A divisão da Palestina em dois estados se daria da seguinte forma: 56% do território para os judeus e 44% para os árabes. ",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Nova Escola; Descomplica; Mundo Educação; Brasil Escola",
        "date": "20/02/2022",
        "access": 1
    }
]