[
    {
        "id": "202201251844265639454022",
        "slug": "o-que-e-geografia",
        "title": "O que é Geografia",
        "resume": "Durante muito tempo a Geografia se caracterizou por ser uma disciplina meramente descritiva e voltada para memorização. Hoje ela é interpretativa.",
        "text": "<p>A Geografia é o estudo da natureza do meio ambiente físico e humano. Classifica-se em geral em geografia física, que concerne ao ambiente físico da Terra (atmosfera, biosfera, hidrosfera e litosfera) e geografia humana, o estudo das pessoas e suas atividades. Em ambas há ênfase na análise espacial, qual seja, o estudo das localizações e dos padrões. Na análise ecológica aborda-se a interação entre os elementos humano e geofísico. A geografia aborda tanto as ciências físicas quanto as sociais, valendo-se de sua metodologia e de seu conteúdo, e também contribuindo para os mesmos. <strong>Pode ser subdividida em diversas outras disciplinas especializadas, como, por exemplo, a geomorfologia; a geografia demográfica; a geografia econômica e geopolítica.</strong></p><p>Durante muito tempo a Geografia se caracterizou por ser uma disciplina meramente descritiva e voltada para memorização, tendo como objeto principal o fornecimento de conhecimento de caráter informativo (catalogando nome de continentes, países, Estados, montanhas, rios, etc.). Nos dias atuais a Geografia mudou sua imagem e passou a caracterizar-se por interpretativa, ou seja, procura estudar como os homens organizam o espaço que habita e nele age, reage, interage e transforma. A Geografia estuda tudo aquilo necessário à manutenção da vida humana neste espaço organizado.</p><p>Etimologicamente a Geografia teria a função de explicar todos os fenômenos apresentados no globo, porém, o seu objeto de estudo e objetivo define a Geografia como o estudo da manutenção do homem no meio. A Geografia é, portanto, uma ciência porque tem um objeto de estudo (a Terra, apesar de ser esta objeto de estudo de outras ciências). Porém, seu objetivo (estudar a organização do espaço humano) é específico, próprio, singular</p>",
        "image-main": "o-que-e-geografia-01.jpg",
        "category": "geography",
        "text-second": "<p>A Geografia é velha em conhecimento, vem desde a Idade Antiga com a criação do primeiro mapa-múndi produzido por Anaxímadro. A palavra Geografia é de origem grega: Geo = Terra; grafia = estudo, todavia, ela é nova como ciência, tornando-se autônoma somente no século XIX com trabalhos dos geógrafos alemães Alexander Von Humboldt, considerado o pai da Geografia, e Friedrich Ratzel.</p><h3>O que fazem os geógrafos? </h3><p>O geógrafo estuda o solo, o relevo, o clima, a distribuição das águas e a vegetação da Terra. Também estuda a organização das populações e sociedades, sua relação com o ambiente e a ordenação social e econômica de espaços urbanos e rurais. Elabora planos diretores de municípios e diagnósticos para a redução do impacto ambiental em regiões poluídas ou ameaçadas pela construção de grandes obras. Com base em dados recolhidos por satélites e radares, confecciona e interpreta mapas, diagnosticando fenômenos, como a desertificação, a erosão de solos, o desmatamento e o avanço dos oceanos sobre a faixa litorânea.</p><p>Após quatro anos de estudo, o profissional pode trabalhar em diversas áreas, sendo a mais comum o ensino (fundamental, médio, pré-vestibular ou superior). Pode ainda dedicar-se à cartografia digital, fazendo mapas com base em imagens captadas por satélites; ao ecoturismo, elaborando roteiros, organizando e guiando excursões em parques e áreas de preservação ambiental; à geopolítica, pesquisando a organização social, política e econômica de países e regiões; ao sensoriamento remoto, analisando imagens de satélites e fotografias aéreas para a preparação de mapas e levantamento de dados de solo, relevo, recursos hídricos, vegetação, clima e densidade de ocupação de áreas, cidades e regiões. Destaca-se também o trabalho nas áreas de geoprocessamento e planejamento agrícola e urbano. </p><p>O geógrafo pode trabalhar em empresas de engenharia, prefeituras, fundações e institutos de pesquisa, como o Instituto Brasileiro de Geografia e Estatística (IBGE), o Instituto de Pesquisa Aplicada (Ipea) e a Fundação Getúlio Vargas (FGV).</p>",
        "image-text-second": "o-que-e-geografia-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Tiberiogeo. A Geografia Levada a Sério.",
        "date": "25/01/2022",
        "access": 8215
    },
    {
        "id": "202202172218158370216495",
        "slug": "a-dinamica-do-clima",
        "title": "A Dinâmica do Clima",
        "resume": "O conceito de clima está diretamente associado à sua diferenciação prática em relação à noção de tempo atmosférico.",
        "text": "<p>O clima é o comportamento e a dinâmica das\r\ncondições da atmosfera em um dado local, composto por um conjunto de condições\r\nmeteorológicas que se sucedem e repetem-se ciclicamente ao longo de alguns\r\nmeses ou anos. Trata-se, portanto, de feições mais ou menos permanentes,\r\ndiferentemente do tempo atmosférico,\r\nque são as condições naturais momentâneas do ar. Portanto, tempo e clima são expressões\r\ndistintas.</p><p>Ao caracterizar o clima de uma\r\ndeterminada região, estabelecemos um panorama sobre o regime anual de chuvas,\r\nas estações que se definem localmente, as temperaturas médias e uma série de\r\nelementos que marcam as suas condições naturais. Por outro lado, quando\r\ncaracterizamos o tempo desse local, estabelecemos se está chovendo ou se vai\r\nchover em um determinado dia, se vai fazer calor ou frio, entre outros aspectos\r\nde curto prazo.</p><p>Portanto,\r\nquando vemos na TV ou observamos na internet a previsão meteorológica da cidade\r\nno dia de hoje, estamos diante de uma previsão do tempo. No entanto, se\r\ndiscutimos sobre as condições atmosféricas para o futuro, englobando temas como\r\no aquecimento global e os níveis de chuvas para os próximos 30 anos ou mais,\r\npor exemplo, estamos diante de uma previsão climática.<br></p>",
        "image-main": "a-dinamica-do-clima-01.jpg",
        "category": "geography",
        "text-second": "<p>Existem, no mundo, vários tipos\r\nde clima. Essa ampla variação está ligada à grande quantidade de fatores\r\nque influenciam o clima, como as altitudes, as latitudes, a continentalidade,\r\nas correntes marinhas, as massas de ar, entre outros. Assim, cada tipo climático\r\npossui características específicas de temperatura, umidade, pressão atmosférica\r\ne radiação solar.</p><p>Uma\r\ndas maneiras mais eficazes de representar as condições climáticas de um\r\ndeterminado lugar ao longo do ano é através do climograma — um tipo de\r\ngráfico que traz, em suas abscissas (coordenadas horizontais), a sucessão dos\r\nmeses e, em suas ordenadas (coordenadas\r\nverticais), as temperaturas médias mensais à direita e as temperaturas à\r\nesquerda.</p><p>O clima mundial é influenciado por\r\ndiferentes fatores e elementos\r\nclimáticos, que contribuem para uma grande diversificação\r\nclimática. Assim, dependendo da região do mundo e dos fatores que a\r\ninfluenciam, a atmosfera terá características totalmente diferentes.</p><p>O clima pode ser compreendido a partir\r\nde seus fatores e elementos, termos que, aparentemente\r\nsemelhantes, referem-se a questões totalmente diferentes.</p><p>Os <span>elementos climáticos</span> são as\r\ngrandezas atmosféricas que podem ser medidas ou instantaneamente mensuradas.\r\nSão os elementos atmosféricos que variam no tempo e no espaço e que se\r\nconfiguram como o atributo básico para se definir o clima da região. Os principais\r\nelementos climáticos são: radiação, temperatura, pressão e umidade.</p><p>Os <span>fatores climáticos</span> são\r\nas condições que determinam ou interferem nos elementos climáticos e os climas\r\ndeles resultantes. São eles que ajudam a explicar o porquê de uma região ser\r\nquente e úmida e outra ser fria e seca, por exemplo. Os principais fatores\r\nclimáticos são: latitude, altitude, maritimidade e continentalidade, massas de\r\nar, vegetação, correntes marítimas e até o relevo.\r\n</p><p>Além de todos\r\nesses fatores, que são os de ordem natural, também é preciso lembrar que o\r\nhomem acaba se tornando um dos agentes mais intensos de transformação do clima.\r\nEle pode ser responsável tanto por fenômenos climáticos mais localizados (ilhas de calor,\r\ninversão térmica e outros) quanto por processos mais amplos e diversificados.<br></p>",
        "image-text-second": "a-dinamica-do-clima-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "a-dinamica-do-clima-03.jpg;a-dinamica-do-clima-04.jpg;",
        "font": "Brasil Escola",
        "date": "17/02/2022",
        "access": 1
    }
]