[
    {
        "id": "202201240922571516925430",
        "slug": "ponte-de-millau,-a-mais-alta-do-mundo",
        "title": "Ponte de Millau, a Mais Alta do Mundo",
        "resume": "A ponte, que poderá suportar ventos até 250 quilômetros por hora, é gerida e explorada durante 75 anos pela sociedade Eifagge.",
        "text": "<p>A ponte de Millau, na França, é considerada a mais alta do mundo. A estrutura está a 343 metros sobre o vale do rio Tarn, superando em 23 metros a altura da Torre Eiffel de Paris. Foi inaugurada em dezembro de 2004.</p><p>A obra, que possui 2.460 metros de extensão, foi projetada pelo arquiteto britânico Norman Foster, que se inspirou na Torre Eiffel. Além de eliminar problemas no trânsito, a estrutura se tornou um destino turístico.</p><p>Desafiando as leis da física, ultrapassando a dificuldade orográficas do valle do rio Tarn, a ponte tem 2.460 metros de autopista A-75 para descongestionar o tráfego e diminuir em mais de 100 kilômetros a rota que conecta Paris com o Mediterrâneo. A ponte ergue-se sobre o rio Tarn entre as planícies de Rouge e Larzac, encurtando a distância entre o Norte da Europa e o Mediterrâneo.</p><p>A ponte, que poderá suportar ventos até 250 quilômetros por hora, é gerida e explorada durante 75 anos pela sociedade Eifagge, que se encarregou da sua construção e financiament</p>",
        "image-main": "ponte-de-millau,-a-mais-alta-do-mundo-01.jpg",
        "category": "curiosity",
        "text-second": "",
        "image-text-second": "",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Terra",
        "date": "13/06/2010",
        "access": 5614
    },
    {
        "id": "202201240947433863705214",
        "slug": "as-7-maravilhas-do-mundo-antigo",
        "title": "As 7 Maravilhas do Mundo Antigo",
        "resume": "Apenas uma das maravilhas da antiguidade continua de pé. As Pirâmides de Gizé. As outras seis foram destruídas devido à ação do tempo.",
        "text": "<p>A ideia de fazer uma lista de monumentos incríveis nasceu na Grécia, cerca de 300 anos a.C. Mas originalmente essa lista chamava-se \"As sete Coisas Dignas de Serem Vistas\". Os romanos fizeram uma lista dos sete monumentos mais importante da cidade no ano de 448. Na época, os símbolos escolhidos foram: as Catacumbas, os Arqueodutos, o Coliseu, o Odeon, o Foro de Trajano, as Termas e a Colina de Jarnico. Apenas uma das maravilhas da antiguidade continua de pé. As Pirâmides de Gizé. As outras seis foram destruídas devido à ação do tempo e desastres naturais.</p><h3>As sete maravilhas da antiguidade são: </h3><p><strong>O Farol de Alexandria</strong>&nbsp;foi construído no ano 280 a.C., na ilha de Faros. Na torre de mármore, havia uma chama que, através de espelhos, iluminava a 50 km de distância. Foi destruído por um terremoto em 1375.</p><p><strong>Os Jardins Suspensos da Babilônia</strong>&nbsp;foram construídos pelo rei Nabucodonosor II. Formados por terraços arborizados, apoiados em colunas de 25 a 100 m, eles foram destruídos por terremoto após o século I a.C.</p><p><strong>O Templo de Ártemis em Éfeso&nbsp;</strong>foi feito em homenagem à deusa grega da caça e protetora dos animais selvagens. Foi construído em 550 a.C. e destruído em 356 a.C. Hoje existe apenas um pilar da construção original.</p><p><strong>As Pirâmides de Gizé&nbsp;</strong>- Quéops, Quéfren e Miquerinos - foram construídas para serem tumbas reais. Apesar de serem as mais antigas entre as maravilhas do mundo antigo, são as únicas que podem ser vistas hoje.</p><p><strong>A Estátua de Zeus em Olímpia&nbsp;</strong>foi construída em ouro e marfim e decorada com pedras preciosas, chegando a 12 m de altura. A obra foi feita pelo escultor grego Fídias no século V a.C.</p><p><strong>O Colosso de Rodhes</strong> era uma estátua de 30 m do deus grego Hélios, colocada na entrada da ilha de Rodhes. Qualquer barco que chegasse à ilha passaria entre suas pernas. Foi destruído por um terremoto em 224 a.C.</p><p><strong>E o Mausoleu de Helicarnasso</strong>&nbsp;(imagem C) foi construído sobre os restos mortais do irmão e marido da rainha Artemísia II de Cária, em 353 a.C. Os fragmentos desse monumento estão em dois museus no Reino Unido e na Turquia.</p>",
        "image-main": "as-7-maravilhas-do-mundo-antigo-01.jpg",
        "category": "curiosity",
        "text-second": "",
        "image-text-second": "",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "as-7-maravilhas-do-mundo-antigo-03.jpg;as-7-maravilhas-do-mundo-antigo-04.jpg;as-7-maravilhas-do-mundo-antigo-05.jpg;as-7-maravilhas-do-mundo-antigo-06.jpg;as-7-maravilhas-do-mundo-antigo-07.jpg;as-7-maravilhas-do-mundo-antigo-08.jpg;as-7-maravilhas-do-mundo-antigo-09.jpg;",
        "font": "Tiberiogeo. A Geografia Levada a Sério.",
        "date": "16/06/2010",
        "access": 9863
    },
    {
        "id": "202201241029064605873123",
        "slug": "as-7-maravilhas-do-mundo-moderno",
        "title": "As 7 Maravilhas do Mundo Moderno",
        "resume": "A Fundação New Seven Wonders, promoveu um concurso pela internet no site www.new7wonders.com, das novas Sete Maravilhas do Mundo Moderno.",
        "text": "<p>O resultado saiu no dia 07 de Julho de 2007 em uma cerimônia no Estádio da Luz em Lisboa. A classificação foi: 1º A Grande Muralha (China), 2º Petra (Jordânia), 3º O Cristo Redentor (Brasil), 4º A Cidade Inca Machu Picchu (Peru), 5º A Pirâmide de Chichén Itzá (México), 6º O Coliseu de Roma (Itália) e em 7º O Taj Mahal (Índia). </p>\r\n<p><strong>A Grande Muralha da China</strong> é um impressionante conjunto de arquitetura militar, que chegou a ter 6,3 mil km de extensão durante algumas das dinastias responsáveis por sua construção. A obra foi realizada ao longo de 2 mil anos. </p>\r\n<p><strong>A antiga cidade de Petra</strong>, um conjunto de construções esculpidas na rocha, é exemplo da habilidade do povo nabateu há 2 mil anos. Eles conseguiram canalizar água por aquedutos de cerâmica, permitindo a vida em região desértica. </p>\r\n<p><strong>A estátua do Cristo Redentor</strong>, a 709 m do nível do mar, oferece uma das mais belas vistas dos morros e baías do Rio de Janeiro. O monumento religioso foi inaugurado em 1931, após cinco anos de obras. </p>\r\n<p><strong>Machu Picchu</strong>, a cidade perdida dos incas, está localizada a 2.491m de altitude, o que fez com que fosse desconhecida até 1911. Estima-se que as estruturas foram construídas por volta de 1460. </p>\r\n<p><strong>Chichen Itzá</strong> é a mais visitada cidade maia, que funcionou como centro político e econômico. Suas edificações estão preservadas, sendo a pirâmide de Kukulcán a mais significativa. A fundação ocorreu entre 435 e 455. </p>\r\n<p><strong>O Coliseu</strong> é o símbolo da Roma antiga. O anfiteatro, inagurado no ano 80 pelo imperador Titus, recebeu o nome da estátua de Nero, Colossus. Foi usado para os combates de gladiadores e espetáculos populares. </p>\r\n<p><strong>O Taj Mahal</strong> foi construído pelo imperador Shah Jahan como uma tumba para sua mulher favorita, Mumtaz Mahal, no século XVII. O palácio fica na poluída cidade de Agra e é cercado por jardins ornamentais.</p>",
        "image-main": "as-7-maravilhas-do-mundo-moderno-01.jpg",
        "category": "curiosity",
        "text-second": "",
        "image-text-second": "",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "as-7-maravilhas-do-mundo-moderno-03.jpg;as-7-maravilhas-do-mundo-moderno-04.jpg;as-7-maravilhas-do-mundo-moderno-05.jpg;as-7-maravilhas-do-mundo-moderno-06.jpg;as-7-maravilhas-do-mundo-moderno-07.jpg;as-7-maravilhas-do-mundo-moderno-08.jpg;as-7-maravilhas-do-mundo-moderno-09.jpg;",
        "font": "Tiberiogeo",
        "date": "16/06/2010",
        "access": 9842
    },
    {
        "id": "202201241659132817524063",
        "slug": "ponto-mais-baixo-do-mundo",
        "title": "Ponto Mais Baixo do Mundo",
        "resume": "O mundo apresenta uma série de curiosidades geográficas. Destacamos os pontos mais baixo do mundo.",
        "text": "<p>O ponto mais baixo do mundo é o Mar Morto, que fica entre Israel e Jordânia. A superfície da água está 396 metros abaixo do nível do mar. É um lago de água salgada do Oriente Médio. Com uma superfície de aproximadamente 1050 quilômetros quadrados, correspondente a um comprimento máximo de 80 quilômetros e a uma largura de máxima de 18 quilômetros, é alimentado pelo Rio Jordão e banha a Jordânia, Israel e a Cisjordânia.</p><p>Devido seu elevador teor de salinidade, sete vezes maior que as dos oceanos, torna a água muito pesada, permitindo que o corpo humano bóie - como mostra a imagem ao lado.</p><p>Na África, o ponto mais baixo é o lago Assal em Djibouti, 156,0576 metros abaixo do nível do mar. Djibouti é um pequeno país do nordeste de África, limitado a norte pela Eritréia, a leste pelo estreito de Bab el Mandeb, pelo Golfo de Aden e pela Somália e a sul e oeste pela Etiópia.</p><p>Na América do Norte, Death Valley na Califórnia situa-se a 85,9536 metros abaixo do nível do mar. O Vale da Morte, ou Death Valley, é uma árida depressão geográfica localizado ao norte do Deserto de Mojave, nos Estados Unidos, Estado de Califórnia. Estende-se por aproximadamente 225 km, ao longo da fronteira da Califórnia com o Estado de Nevada.</p><p>Na América do Sul, a Bahia Blanca na Argentina é o ponto mais baixo, estando a 42,0624 metros abaixo do nível do mar. Bahia Blanca é uma cidade situada a sudeste de Buenos Aires.</p><p>Na Europa, O Mar Cáspio situa-se a 28,0416 metros abaixo do nível do mar. O Mar Cáspio é um mar interior da Ásia. Banha a Rússia, o Daguestão, o Azerbaijão, o Turquemenistão, o Cazaquistão e o Irão, com as estepes da Ásia Central ao norte e a leste.</p><p>Na Oceania o lago Eyre na Austrália a 15,8496 metros abaixo do nível do mar. O Lago Eyre (28°22'S 137°22'E ) é, nas raras ocasiões em que está cheio, o maior lago da Austrália.</p>",
        "image-main": "ponto-mais-baixo-do-mundo-01.jpg",
        "category": "curiosity",
        "text-second": "",
        "image-text-second": "",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "",
        "date": "29/03/2011",
        "access": 11047
    },
    {
        "id": "202201241715284633554920",
        "slug": "vredefort,-a-maior-cratera-o-mundo",
        "title": "Vredefort, A maior cratera o mundo",
        "resume": "Estima-se que o meteoro que causou a cratera tivesse entre 6 a 10 km de diâmetro e que este embateu na Terra há cerca de 2,1 bilhões de anos.",
        "text": "<p>A cratera de Vredefort, com 300 km de diâmetro e mais de dois bilhões de anos, é considerada a maior e a mais antiga cratera de impacto já descoberta na Terra. Localiza-se na Província do Estado Livre da África do Sul. A localidade de Vredefort situa-se dentro da cratera e dá nome à mesma.</p><p>Estima-se que o meteoro que causou a cratera tivesse entre 6 a 10 km de diâmetro e que este embateu na Terra há cerca de 2,1 bilhões de anos com uma intensidade 40.000 a 250.000 km/h.</p><p>É um testemunho do evento conhecido que mais energia libertou e que causou enormes mudanças globais, incluindo mudanças evolutivas. Apesar da importância para a história do planeta, actividades geológicas na superfície da Terra levaram ao desaparecimento de evidências da maioria das áreas de impacto. Vredefort é hoje o único exemplo que fornece todas as características deste tipo de formação na superfície do planeta.</p><h3>Uma cratera hipotética em Wilkes Land na antártida </h3><p>Em 2006 pesquisadores liderados por Ralph von Frese descobriram em Wilkes Land na antártida uma cratera com 480 km de diâmetro. A Cratera da Terra de Wilkes é uma cratera hipotética situada Terra de Wilkes na Antártida oriental sob um manto de gelo de 2 km de espessura. Confirmada a sua existência seria a maior cratera de impacto conhecida na Terra, com aproximadamente 480 km de diâmetro.</p><p>Cientistas da Universidade de Ohio, liderados por Ralph von Frese e pelo geólogo Laramie Potts fizeram em 2006 essa descoberta, eles contaram com dados do satélite Grace e com a ajuda de cientistas da NASA, Coréia do Sul e Rússia.</p><p>Desde de 2004 já havia suspeitas da existência dessa cratera; equipes fazendo prospecção de petróleo no sul Austrália retiraram amostras de rocha da região; baseado nessas amostras a equipe Luann Becker, da Universidade da Califórnia, descreveu a existência de uma grande cratera de impacto no litoral noroeste da Austrália. </p><p>Segundo os cientistas, um cometa de 45 Km de diâmetro colidiu com a terra a 250 milhões de anos atrás; esse cataclismo foi tão gigantesco que causou a ruptura do continente gigante Gonduana que reunia a América do Sul, a África a Antártida e a Austrália; alem de provocar a extinção de 90% das espécies viventes durante o período Permiano-Triássico, a maior extinção em massa conhecida.</p>",
        "image-main": "vredefort,-a-maior-cratera-o-mundo-01.jpg",
        "category": "curiosity",
        "text-second": "",
        "image-text-second": "",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Wikipedia",
        "date": "21/03/2011",
        "access": 8695
    },
    {
        "id": "202201241725135119734628",
        "slug": "cidade-mais-alta-do-mundo",
        "title": "Cidade Mais Alta do Mundo",
        "resume": "Potosí é conhecida pelo seu vasto patrimônio arquitectônico. Alcançou seu apogeu durante o século XVII tornando-se a cidade mais rica do mundo.",
        "text": "<p>Potosí é uma cidade da Bolívia, capital do departamento de Potosí e da província de Tomás Frías. Sua população de acordo com o censo de 2009 é de 194.298 habitantes. Está localizada a 3.967 metros de altitude, sendo a cidade mais alta do mundo seguida pela capital La Paz.</p><p>Potosí é conhecida pelo seu vasto patrimônio arquitectônico. A Catedral Gótica, a Casa da Moeda, ou a Universidade Tomás Frias são bons exemplos desse patrimônio. </p><p>Foi fundada em 1546. Em 1611 já era a maior produtora de prata do mundo e tinha à volta de 150.000 habitantes. Alcançou seu apogeu durante o século XVII tornando-se a cidade mais rica do mundo, devido a exploração de prata enviada à Espanha. No entanto, em 1825 a maior parte da prata já se tinha esgotado, e a sua população desceu até aos 8.000 habitantes. Dizem os potosinos que seria possível construir uma ponte com toda prata explorada indo de Potosí a Madrid e outra de ossos e restos humanos voltando de Madrid a Potosí. No começo do século XX, a exploração de estanho se incrementou pela demanda mundial e, como consequência, Potosí voltou a experimentar um crescimento importante.<br></p>",
        "image-main": "cidade-mais-alta-do-mundo-01.jpg",
        "category": "curiosity",
        "text-second": "",
        "image-text-second": "",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Wikipedia",
        "date": "29/08/2010",
        "access": 5420
    }
]