[   
    {
        "id": "202201212236482471489035",
        "slug": "saida-do-reino-unido-da-ue",
        "title": "Saída do Reino Unido da União Europeia",
        "resume": "Na esteira da crise dos refugiados, o Reino Unido deixará a União Europeia após plebiscito realizado no dia 23 de junho de 2016.",
        "text": "<p>Embora por uma margem apertada 51,9% a 48,1%, o Reino Unido optou pela saída da União Europeia. Trata-se de uma decisão histórica, que muda a relação do país com seus vizinhos e com o mundo. O país pertenceu ao bloco desde a fundação de seu embrião, a Comunidade Econômica Europeia, há 43 anos. Os meios de comunicação da Europa passou a usar a expressão Brexit uma mistura das palavras “Britain” (“bretanha”) e “exit” (“saída”). Foi usada para identificar quem estava a favor da saída do Reino Unido.</p><p>A União Europeia é uma união econômica e política criada após a 2ª Guerra Mundial. O bloco funciona como um mercado único, com livre circulação de pessoas, bens, serviços e capitais. Formado por Inglaterra, Escócia, Irlanda do Norte e País de Gales, o Reino Unido começou a fazer parte da União Europeia em janeiro de 1973. </p><p>O Reino Unido, no entanto, não faz parte da zona do euro – formada pelos países que têm o euro como moeda oficial. Dentre os 28 países do bloco europeu, 19 compartilham a moeda única. Os britânicos continuam usando a libra esterlina.</p><p>Até hoje, nunca um país membro havia deixado a união política e econômica dos países que formam a União Europeia. Em 1975, houve um referendo muito parecido com o de agora no Reino Unido, mas venceu a permanência no bloco com larga vantagem: 67% dos votos. Há forte preocupação de que o voto pela saída tenha o efeito dominó, com outros países organizando consultas similares.</p><p>O referendo dividiu não só a União Europeia, mas o próprio Reino Unido. Apesar da vitória do \"sair\", votaram pela permanência a Escócia (62%), a Irlanda do Norte (55,8%) e a região de Londres (59,9%). Todas as outras regiões da Inglaterra e o País de Gales votaram por \"sair\", com percentuais que variaram de 52,5% (País de Gales) a 59,3% (West Midlands). O processo para encerrar 40 anos de união não é automático e se anuncia um divórcio difícil, porque tem de ser negociado com os outros 27 membros do bloco. É a primeira vez que isso acontece. Um dos argumentos dos britânicos a favor da saída do bloco é de que o Reino Unido mais contribui com a UE do que recebe recursos.</p><p>Isso porque os fundos pagos pelo Reino Unido para o orçamento europeu contribuem para financiar programas e projetos em todos os países da UE. O Reino Unido também tem projetos financiados por fundos estruturais e de investimento do bloco. No entanto, a soma da contribuição britânica com a UE é maior do que os gastos do bloco com o Reino Unido. Segundo dados da própria União Europeia, em 2014 o Reino Unido contribuiu com € 11,3 bilhões à UE, o que corresponde a 0,52% de seu rendimento nacional bruto. Em contrapartida, as despesas do bloco com o país foram de € 6,9 bilhões, ou 0,32% do rendimento bruto</p>",
        "image-main": "saida-do-reino-unido-da-ue-01.jpg",
        "category": "world",
        "date": "21/01/2022",
        "text-second": "<h3>O que o Reino Unido ganha com isso? E o que ele perder? </h3><p> A saída do Reino Unido da União Europeia está deixando o mundo todo preocupado. A economia do Reino Unido é uma das maiores do mundo e vários países da Europa dependem dela. Além disso, muitos imigrantes dos países da União Europeia vivem no país da rainha. A vida dos estrangeiros que moram por lá pode se tornar muito difícil.  Para o resto do mundo, a União Europeia ficaria fraca e menos atraente para os investimentos e negócios.  Os defensores da saída dizem que o Reino Unido tem gastado dinheiro demais com imigrantes e políticas impostas pelas regras e decisões da União Europeia. Sair seria uma maneira de proteger a economia.</p><h3>Quanto tempo é que o Reino Unido vai demorar a sair da UE?</h3><p>O primeiro passo é formalizar a vontade de sair, acionando o artigo 50 do Tratado de Lisboa. David Cameron vai renunciar até outubro, delegando a tarefa ao sucessor. A partir daí, as negociações devem demorar até dois anos, mas o Governo diz que pode seguir-se uma década de incerteza. Os líderes da UE estão decididos a encerrar o assunto \"o mais rápido possível\". O secretário-geral da Organização para a Cooperação e Desenvolvimento Econômico (OCDE) considerou que a concretização da saída do Reino Unido da União Europeia, conhecido como “Brexit”, é um processo que vai demorar anos.E se não for cumprido o prazo de dois anos? O Reino Unido pode pedir uma extensão, que tem de ser concedida unanimemente por todos os membros da UE. Caso contrário, sai sem acordo.</p>",
        "image-text-second": "saida-do-reino-unido-da-ue-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Me Explica?; BBCBrasil; G1; Jornal de Angola; Jornal de Notícias",
        "access": 24
    }
]