{
    "id": "202206061621168154932415",
    "slug": "os-blocos-economicos",
    "title": "Os Blocos Econômicos",
    "resume": "Bloco econômico é a associação de vários países a fim de formar um mercado regional comum através de facilidades tarifárias entre os membros.",
    "text": "<p>Bloco econômico é a associação de vários países a fim de formar um mercado regional comum através de facilidades tarifárias entre os membros.</p>\r\n<p>Esses blocos passaram a se formar com o intuito de&nbsp;diminuir as fronteiras impostas pelos países, havendo trocas significativas, como mão de obra, serviços, capitais e fluxo de mercadorias. Além disso, também é um objetivo aumentar o&nbsp;Produto Interno Bruto&nbsp;(PIB), o lucro das empresas e, consequentemente, os empregos nos países envolvidos.</p>\r\n<p>Existem vários blocos econômicos pelo mundo, mas cada um possui um&nbsp;nível de integração diferente&nbsp;dos demais. O que caracteriza essa integração é o desejo dos países-membros de intensificar mais ou menos as relações econômicas entre as nações.</p>\r\n<h4>Podemos organizar os blocos econômicos em diferentes tipos (características):&nbsp;</h4>\r\n<p><strong>Zona de livre comércio</strong>:&nbsp;os países unem-se para a liberação gradual de mercadorias e capitais dentro dos limites territoriais do bloco. É uma integração&nbsp;tímida, visando apenas aos produtos e aos lucros obtidos nessa produção. Como exemplo, podemos citar o Acordo Estados Unidos, México e Canadá (USMCA), que substitui o Acordo de livre-comércio da América do Norte (Nafta).</p>\r\n<p><strong>União aduaneira</strong>:&nbsp;trata-se de uma evolução da zona livre de comércio. Além da liberação das mercadorias e produtos, é estabelecida\r\numa&nbsp;Tarifa Externa Comum (TEC)&nbsp;aos países de fora do bloco. Isso significa que, quando um país do bloco negociar com outro país que não pertença ao bloco, haverá uma taxa de importação padronizada, igual para todos os que participam da integração econômica. O Mercado Comum do Sul (Mercosul) é um exemplo de bloco que possui a TEC.</p>\r\n<p><strong>Mercado comum</strong>:&nbsp;possui a integração mais evoluída. Há as duas características anteriores, como a zona de livre comércio e o estabelecimento da TEC, e outras para promover uma ampliação das relações entre os envolvidos. Essa ampliação busca padronizar leis trabalhistas, legislações econômicas, além da livre circulação de pessoas. Além disso, empresas nacionais podem expandir seus negócios, instalando-se em qualquer um dos países do bloco que está nesse nível de integração.</p>\r\n<p><strong>União econômica e monetária</strong>:&nbsp;Conforme as relações se intensificam e avançam, o bloco econômico pode chegar ao seu estágio máximo e completo: a&nbsp;adoção de uma moeda única&nbsp;e criação de um&nbsp;banco central do bloco. É o caso da União Europeia, que adotou o&nbsp;euro&nbsp;como\r\nmoeda oficial em 2002. Porém, essa moeda não é adotada em todos os países que fazem parte desse bloco.</p>\r\n<p>Existem diversos blocos econômicos com suas características específicas, porém os principais são: USMCA, APEC, MERCOSUL e UNIÃO EUROPEIA.</p>\r\n<h4>USMCA&nbsp;</h4>\r\n<p>Corresponde a um tratado de livre comércio entre Estados Unidos, Canadá e México que moderniza o antigo acordo, chamado Nafta, que vigorava desde 1994. O acordo foi fechado primeiramente de forma bilateral entre Estados Unidos e México. Após longas negociações, o Canadá, por meio de seu primeiro-ministro, mostrou satisfação com as mudanças propostas e decidiu participar do acordo.</p>\r\n<p>O antigo&nbsp;acordo&nbsp;vigorava desde 1994. A&nbsp;decisão&nbsp;de fazer alterações iniciou-se 2017 e foi tomada cerca de um ano e alguns meses depois\r\napós&nbsp;diversas&nbsp;negociações, decidiram substituir o acordo no prazo final, 30 de novembro de 2018 em Buenos Aires, na Argentina enquanto realizava-se a Cúpula do G20.</p>\r\n<p>O principal objetivo do USMCA é&nbsp;incentivar a zona de livre comércio&nbsp;entre os países membros, desenvolvendo as economias e facilitando a comercialização de bens e serviços.&nbsp;</p>\r\n<p>Vale ressaltar que apesar da desobstrução dos obstáculos, o acordo&nbsp;não atropelava a legislação&nbsp;de cada país. Outra característica é que apenas\r\ncirculava entre os países mercadorias. Não há no Nafta como também&nbsp;não há no USMCA a livre circulação de pessoas&nbsp;como ocorre em blocos econômicos como a&nbsp;União Europeia. O novo acordo&nbsp;ficará em vigor por 16 anos, sendo revisado a cada 6 anos passível de prorrogação.</p>",
    "image-main": "os-blocos-economicos-01.jpg",
    "category": "world",
    "text-second": "\r\n<p><font size=\"7\">APEC</font></p><p>Sigla traduzida de Cooperação Econômica da Ásia e do Pacífico, a Apec é talvez o bloco mais heterogêneo existente no mundo. Esse bloco econômico surgiu a partir da antiga Associação das Nações do Sudeste Asiático (Asean), que não era um bloco propriamente dito, mas um espaço de discussão entre os países-membros para melhor definir os rumos comerciais entre eles. A criação da Asean ocorreu em 1989 e sua transformação em Apec aconteceu em 1993 durante a Conferência de Seatle (EUA).</p>\r\n<p>O que os une é justamente o fato de todos serem banhados pelo Oceano Pacífico. Assim como todos os blocos econômicos, o grande objetivo da APEC é fortalecer as economias dos seus países membros, incentivando a troca e negociação entre os próprios países. Sua atuação visa manter uma zona de livre comércio entre seus membros. Atualmente, a Apec conta com 21 países-membros, a saber: Austrália, Brunei, Canadá, Cingapura, Chile, China, Coreia do Sul, Estados Unidos, Filipinas, Hong Kong, Indonésia, Japão, Malásia, México, Nova Zelândia, Papua-Nova Guiné, Peru, Rússia, Tailândia, Taiwan e Vietnã.</p>",
    "image-text-second": "",
    "quote": "",
    "quote-author": "",
    "image-video": "",
    "link-video": "",
    "title-video": "",
    "text-video": "",
    "image-gallery": "",
    "font": "",
    "date": "06/06/2022",
    "access": 1
}