[
    {
        "id": "202201251844265639454022",
        "slug": "o-que-e-geografia",
        "title": "O que é Geografia",
        "resume": "Durante muito tempo a Geografia se caracterizou por ser uma disciplina meramente descritiva e voltada para memorização. Hoje ela é interpretativa.",
        "text": "<p>A Geografia é o estudo da natureza do meio ambiente físico e humano. Classifica-se em geral em geografia física, que concerne ao ambiente físico da Terra (atmosfera, biosfera, hidrosfera e litosfera) e geografia humana, o estudo das pessoas e suas atividades. Em ambas há ênfase na análise espacial, qual seja, o estudo das localizações e dos padrões. Na análise ecológica aborda-se a interação entre os elementos humano e geofísico. A geografia aborda tanto as ciências físicas quanto as sociais, valendo-se de sua metodologia e de seu conteúdo, e também contribuindo para os mesmos. <strong>Pode ser subdividida em diversas outras disciplinas especializadas, como, por exemplo, a geomorfologia; a geografia demográfica; a geografia econômica e geopolítica.</strong></p><p>Durante muito tempo a Geografia se caracterizou por ser uma disciplina meramente descritiva e voltada para memorização, tendo como objeto principal o fornecimento de conhecimento de caráter informativo (catalogando nome de continentes, países, Estados, montanhas, rios, etc.). Nos dias atuais a Geografia mudou sua imagem e passou a caracterizar-se por interpretativa, ou seja, procura estudar como os homens organizam o espaço que habita e nele age, reage, interage e transforma. A Geografia estuda tudo aquilo necessário à manutenção da vida humana neste espaço organizado.</p><p>Etimologicamente a Geografia teria a função de explicar todos os fenômenos apresentados no globo, porém, o seu objeto de estudo e objetivo define a Geografia como o estudo da manutenção do homem no meio. A Geografia é, portanto, uma ciência porque tem um objeto de estudo (a Terra, apesar de ser esta objeto de estudo de outras ciências). Porém, seu objetivo (estudar a organização do espaço humano) é específico, próprio, singular</p>",
        "image-main": "o-que-e-geografia-01.jpg",
        "category": "geography",
        "text-second": "<p>A Geografia é velha em conhecimento, vem desde a Idade Antiga com a criação do primeiro mapa-múndi produzido por Anaxímadro. A palavra Geografia é de origem grega: Geo = Terra; grafia = estudo, todavia, ela é nova como ciência, tornando-se autônoma somente no século XIX com trabalhos dos geógrafos alemães Alexander Von Humboldt, considerado o pai da Geografia, e Friedrich Ratzel.</p><h3>O que fazem os geógrafos? </h3><p>O geógrafo estuda o solo, o relevo, o clima, a distribuição das águas e a vegetação da Terra. Também estuda a organização das populações e sociedades, sua relação com o ambiente e a ordenação social e econômica de espaços urbanos e rurais. Elabora planos diretores de municípios e diagnósticos para a redução do impacto ambiental em regiões poluídas ou ameaçadas pela construção de grandes obras. Com base em dados recolhidos por satélites e radares, confecciona e interpreta mapas, diagnosticando fenômenos, como a desertificação, a erosão de solos, o desmatamento e o avanço dos oceanos sobre a faixa litorânea.</p><p>Após quatro anos de estudo, o profissional pode trabalhar em diversas áreas, sendo a mais comum o ensino (fundamental, médio, pré-vestibular ou superior). Pode ainda dedicar-se à cartografia digital, fazendo mapas com base em imagens captadas por satélites; ao ecoturismo, elaborando roteiros, organizando e guiando excursões em parques e áreas de preservação ambiental; à geopolítica, pesquisando a organização social, política e econômica de países e regiões; ao sensoriamento remoto, analisando imagens de satélites e fotografias aéreas para a preparação de mapas e levantamento de dados de solo, relevo, recursos hídricos, vegetação, clima e densidade de ocupação de áreas, cidades e regiões. Destaca-se também o trabalho nas áreas de geoprocessamento e planejamento agrícola e urbano. </p><p>O geógrafo pode trabalhar em empresas de engenharia, prefeituras, fundações e institutos de pesquisa, como o Instituto Brasileiro de Geografia e Estatística (IBGE), o Instituto de Pesquisa Aplicada (Ipea) e a Fundação Getúlio Vargas (FGV).</p>",
        "image-text-second": "o-que-e-geografia-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Tiberiogeo. A Geografia Levada a Sério.",
        "date": "25/01/2022",
        "access": 8215
    },
    {
        "id": "202202172218158370216495",
        "slug": "a-dinamica-do-clima",
        "title": "A Dinâmica do Clima",
        "resume": "O conceito de clima está diretamente associado à sua diferenciação prática em relação à noção de tempo atmosférico.",
        "text": "<p>O clima é o comportamento e a dinâmica das\r\ncondições da atmosfera em um dado local, composto por um conjunto de condições\r\nmeteorológicas que se sucedem e repetem-se ciclicamente ao longo de alguns\r\nmeses ou anos. Trata-se, portanto, de feições mais ou menos permanentes,\r\ndiferentemente do tempo atmosférico,\r\nque são as condições naturais momentâneas do ar. Portanto, tempo e clima são expressões\r\ndistintas.</p><p>Ao caracterizar o clima de uma\r\ndeterminada região, estabelecemos um panorama sobre o regime anual de chuvas,\r\nas estações que se definem localmente, as temperaturas médias e uma série de\r\nelementos que marcam as suas condições naturais. Por outro lado, quando\r\ncaracterizamos o tempo desse local, estabelecemos se está chovendo ou se vai\r\nchover em um determinado dia, se vai fazer calor ou frio, entre outros aspectos\r\nde curto prazo.</p><p>Portanto,\r\nquando vemos na TV ou observamos na internet a previsão meteorológica da cidade\r\nno dia de hoje, estamos diante de uma previsão do tempo. No entanto, se\r\ndiscutimos sobre as condições atmosféricas para o futuro, englobando temas como\r\no aquecimento global e os níveis de chuvas para os próximos 30 anos ou mais,\r\npor exemplo, estamos diante de uma previsão climática.<br></p>",
        "image-main": "a-dinamica-do-clima-01.jpg",
        "category": "geography",
        "text-second": "<p>Existem, no mundo, vários tipos\r\nde clima. Essa ampla variação está ligada à grande quantidade de fatores\r\nque influenciam o clima, como as altitudes, as latitudes, a continentalidade,\r\nas correntes marinhas, as massas de ar, entre outros. Assim, cada tipo climático\r\npossui características específicas de temperatura, umidade, pressão atmosférica\r\ne radiação solar.</p><p>Uma\r\ndas maneiras mais eficazes de representar as condições climáticas de um\r\ndeterminado lugar ao longo do ano é através do climograma — um tipo de\r\ngráfico que traz, em suas abscissas (coordenadas horizontais), a sucessão dos\r\nmeses e, em suas ordenadas (coordenadas\r\nverticais), as temperaturas médias mensais à direita e as temperaturas à\r\nesquerda.</p><p>O clima mundial é influenciado por\r\ndiferentes fatores e elementos\r\nclimáticos, que contribuem para uma grande diversificação\r\nclimática. Assim, dependendo da região do mundo e dos fatores que a\r\ninfluenciam, a atmosfera terá características totalmente diferentes.</p><p>O clima pode ser compreendido a partir\r\nde seus fatores e elementos, termos que, aparentemente\r\nsemelhantes, referem-se a questões totalmente diferentes.</p><p>Os <span>elementos climáticos</span> são as\r\ngrandezas atmosféricas que podem ser medidas ou instantaneamente mensuradas.\r\nSão os elementos atmosféricos que variam no tempo e no espaço e que se\r\nconfiguram como o atributo básico para se definir o clima da região. Os principais\r\nelementos climáticos são: radiação, temperatura, pressão e umidade.</p><p>Os <span>fatores climáticos</span> são\r\nas condições que determinam ou interferem nos elementos climáticos e os climas\r\ndeles resultantes. São eles que ajudam a explicar o porquê de uma região ser\r\nquente e úmida e outra ser fria e seca, por exemplo. Os principais fatores\r\nclimáticos são: latitude, altitude, maritimidade e continentalidade, massas de\r\nar, vegetação, correntes marítimas e até o relevo.\r\n</p><p>Além de todos\r\nesses fatores, que são os de ordem natural, também é preciso lembrar que o\r\nhomem acaba se tornando um dos agentes mais intensos de transformação do clima.\r\nEle pode ser responsável tanto por fenômenos climáticos mais localizados (ilhas de calor,\r\ninversão térmica e outros) quanto por processos mais amplos e diversificados.<br></p>",
        "image-text-second": "a-dinamica-do-clima-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "a-dinamica-do-clima-03.jpg;a-dinamica-do-clima-04.jpg;",
        "font": "Brasil Escola",
        "date": "17/02/2022",
        "access": 1
    },
    {
        "id": "202202181812493495301817",
        "slug": "terra-planeta-agua",
        "title": "Terra Planeta Água",
        "resume": "Além de estar presente na composição do planeta, a água também compõe parte do nosso corpo, permitindo-nos pensar que falar de água é falar de sobrevivência.",
        "text": "<p>A água&nbsp;é um\r\nrecurso natural abundante essencial para a existência de vida na Terra. O\r\nplaneta Terra é constituído por uma extensa massa de água, correspondendo ao\r\nque conhecemos como&nbsp;hidrosfera.\r\n</p><p>Além de estar\r\npresente na&nbsp;composição do planeta,\r\na água também compõe parte do nosso corpo, permitindo-nos pensar que falar de\r\nágua é falar de&nbsp;sobrevivência.\r\nEssa substância é utilizada em atividades essenciais ao ser humano, como a&nbsp;produção agrícola,&nbsp;e\r\ntambém usada como&nbsp;solvente universal.\r\n</p><p>\r\nA água era\r\nconsiderada um recurso inesgotável. Contudo, desde que foi considerada um\r\nsímbolo de riqueza, por ter sido&nbsp;transformada&nbsp;em&nbsp;uma&nbsp;mercadoria,&nbsp;passou também\r\na ser sinônimo de conflito. O mau uso, o desperdício, sua distribuição, bem\r\ncomo sua ocorrência são responsáveis por criar conflitos em diversas regiões do\r\nmundo. A preocupação com a disponibilidade de água é pauta frequente nas&nbsp;discussões&nbsp;ambientais&nbsp;e&nbsp;geopolíticas.</p>",
        "image-main": "terra-planeta-agua-01.jpg",
        "category": "geography",
        "text-second": "<h3>Água no planeta\r\n</h3><p> \r\nO planeta Terra está inundado de água, formando\r\na&nbsp;hidrosfera, compreendendo os oceanos, mares e águas continentais.\r\nAproximadamente&nbsp;71% da superfície terrestre é coberta por água,\r\ntotalizando cerca de 1,4 bilhão de km<sup>3</sup>. É considerado\r\no&nbsp;único&nbsp;planeta&nbsp;que apresenta a água em seus três estados físicos:&nbsp;gasoso,\r\nlíquido e sólido. De toda a água disponível no planeta, 97,5% é água salgada.\r\nApenas 2,5% da água disponível é doce.</p><h4>Água\r\ndoce no planeta\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</h4><p>A água doce disponível no planeta não se apresenta\r\ndistribuída uniformemente, variando segundo a presença de ecossistemas nas\r\ndiferentes regiões. A água doce pode ser encontrada em&nbsp;geleiras, neves eternas, águas subterrâneas,\r\nsolos, rios e lagos.</p><p>Os&nbsp;países que mais concentram\r\nágua doce&nbsp;no mundo são Rússia, Brasil, Canadá, Estados\r\nUnidos, Índia, Colômbia, República Democrática do Congo e China, correspondendo\r\na aproximadamente 60% da água doce existente no planeta.\r\n</p><p>De\r\nacordo com dados da Agência Nacional das Águas (ANA), o continente com maior\r\nconcentração de água doce é a América com cerca de 41,1%, seguido pelo\r\ncontinente asiático com 31,6%. O continente com menor volume de água doce é a\r\nOceania, concentrando apenas 5,3% da água doce disponível. A África, por sua\r\ndimensão, é um dos continentes que sofre com a falta de água, tendo em seu território cerca\r\nde 10% da água doce do mundo. Já a Europa detém cerca de 7% da água do planeta\r\ne 5% na Antártida.</p><p>Assim, percebemos que o problema da água\r\npara o ser humano reside no fato de a sua maior parte não estar viável para\r\nconsumo. Apesar disso, mesmo com o fato de a proporção de água potável\r\ndisponível ser reduzida, ainda sim estamos falando de uma quantidade muito\r\ngrande de água. No entanto, o seu mau uso vem reduzindo drasticamente a sua\r\ndisponibilidade, seja através da péssima manutenção dos rios, seja pela sua\r\npoluição. Por esse motivo, estima-se que a água seja um dos principais fatores\r\ngeopolíticos ao longo do século XXI.<br></p>",
        "image-text-second": "terra-planeta-agua-02.jpg",
        "quote": "Nós Vivemos e Existimos em um Planeta água que Possui um pedaço de Terra.",
        "quote-author": "Sheyla Bial",
        "image-video": "terra-planeta-agua-05.jpg",
        "link-video": "https://www.youtube.com/watch?v=k9R7wpKq71w",
        "title-video": "A ÁGUA NO PLANETA TERRA",
        "text-video": "A água é uma substância encontrada em grande quantidade em nosso planeta, entretanto, nem toda essa água disponível pode ser aproveitada pelo homem.",
        "image-gallery": "terra-planeta-agua-03.jpg;terra-planeta-agua-04.jpg;",
        "font": "Mundo Educação; Brasil Escola",
        "date": "18/02/2022",
        "access": 1
    },
    {
        "id": "202202191212115452341368",
        "slug": "o-aquecimento-global",
        "title": "O Aquecimento Global",
        "resume": "As mudanças climáticas podem ter causas naturais como alterações na radiação solar e dos movimentos orbitais da Terra ou podem ser consequência das atividades humanas.",
        "text": "<p>O aquecimento global designa o aumento das\r\ntemperaturas médias do planeta ao longo dos últimos tempos, o que, em tese, é\r\ncausado pelas práticas humanas – embora existam discordâncias quanto a isso no campo\r\ncientífico. A principal causa desse problema climático que afeta todo o planeta\r\né a intensificação do efeito estufa, fenômeno natural responsável\r\npela manutenção do calor na Terra e que vem apresentando uma maior intensidade\r\nem razão da poluição do ar resultante das práticas humanas. </p><p>Os principais gases de efeito estufa são o dióxido de carbono (CO<sub>2</sub>), o metano e o óxido nitroso. O CO<sub>2</sub> é o gás que tem maior contribuição para o aquecimento global, pois representa mais de 70% das emissões de GEE e o seu tempo de permanência é de no mínimo cem anos, resultando em impactos no clima ao longo de séculos. A quantidade de metano (CH<sub>4</sub>) emitida para a atmosfera é bem menor, mas seu potencial de aquecimento é vinte vezes superior ao do CO<sub>2</sub>. No caso do óxido nitroso e dos clorofluorcarbonos (CFCs), suas concentrações na atmosfera são menores, mas o seu poder de reter calor é de 310 a 7.100 vezes maior do que do que o CO<sub>2</sub>.<br></p><p>\r\nSob o ponto de vista oficial, o\r\nprincipal órgão responsável pela sistematização e divulgação de estudos\r\nrelacionados com o aquecimento global é o Painel Intergovernamental sobre\r\nMudanças Climáticas (IPCC). Para o IPCC, o problema em questão não deve sequer\r\nser motivo de discussão em termos de sua existência ou não, pois, segundo ele,\r\né mais do que comprovada a série de mudanças climáticas ocorridas nos últimos\r\ntempos e a participação do ser humano nesse processo.</p>",
        "image-main": "o-aquecimento-global-01.jpg",
        "category": "geography",
        "text-second": "<p>Dados levantados por cientistas\r\nvinculados ao IPCC afirmam que o século XX, em razão dos desdobramentos\r\nambientais das Revoluções Industriais, foi o período mais quente da\r\nhistória desde o término da última glaciação, com um aumento médio de 0,7°C\r\nnas temperaturas de todo o planeta. Ainda segundo o órgão, as previsões para o\r\nséculo XXI não são nada animadoras, pois haverá a elevação de mais 1°C, em\r\ncaso de preservação da atmosfera, ou de 1,8°C a 4°C, em um cenário mais\r\npessimista e que apresente maior poluição. E há previsão de uma frequência maior de eventos extremos climáticos (tempestades tropicais, inundações, ondas de calor, seca, nevascas, furacões, tornados e tsunamis) com graves consequências para populações humanas e ecossistemas naturais, podendo ocasionar a extinção de espécies de animais e de plantas.</p>\r\n<h3>Causas do aquecimento global</h3><p>As principais\r\ncausas do aquecimento global estão relacionadas, para a maioria dos cientistas,\r\ncom as práticas humanas realizadas de maneira não sustentável, ou seja, sem\r\ngarantir a existência dos recursos e do meio ambiente para as gerações futuras.\r\nAssim, formas de degradação ao meio natural, como a poluição,\r\nas queimadas e o desmatamento, estariam na lista dos principais\r\nelementos causadores desse problema climático.</p>\r\n<h4>Existem várias atividades que emitem os gases do efeito estufa, os\r\nprincipais são:  </h4><br></br><p><span>Uso de combustíveis fósseis</span>: A queima\r\nde combustíveis fósseis usados em automóveis movidos a gasolina e\r\nóleo diesel libera dióxido de carbono, considerado o maior responsável pela\r\nretenção de calor;  </p><p><span>Desmatamento</span>: O desmatamento além de\r\ndestruir grandes áreas de floresta, também libera gases de efeito estufa;   </p><p><span>Queimadas</span>: A queima da vegetação libera quantidades\r\nsignificativas de dióxido de carbono;   </p><p><span>Atividades\r\nIndustriais</span>: As indústrias que fazem uso de combustíveis fósseis também são\r\nresponsáveis pela emissão de gases poluentes. Essa situação compreende a maior\r\nparte da emissão de gases de efeito estufa em países desenvolvidos.</p><p>A poluição ambiental causa sérios problemas à saúde humana e de outros\r\nseres vivos. Ela pode ser provocada pela ação humana ou ser desencadeada por\r\nfatores naturais. Existem diferentes tipos de poluição, como a\r\natmosférica, a hídrica, a dos solos, a sonora e a visual. A poluição pode ser\r\nbastante nociva para os seres vivos, incluindo o ser humano, que pode\r\ndesenvolver problemas de saúde em consequência da degradação ambiental.<br></p>",
        "image-text-second": "o-aquecimento-global-02.jpg",
        "quote": "O que nós tomamos como garantido pode não estar aqui para os nossos filhos.  ",
        "quote-author": "Al Gore",
        "image-video": "o-aquecimento-global-07.jpg",
        "link-video": "https://www.youtube.com/watch?v=LkHvR_dL3iA",
        "title-video": "O que é aquecimento global?",
        "text-video": "As consequências do aquecimento global são diversificadas e complexas, podendo gerar danos irreversíveis à humanidade.",
        "image-gallery": "o-aquecimento-global-03.jpg;o-aquecimento-global-04.jpg;o-aquecimento-global-05.jpg;o-aquecimento-global-06.jpg;",
        "font": "Toda Matéria; Brasil Escola",
        "date": "19/02/2022",
        "access": 1
    },
    {
        "id": "202202191439265149628323",
        "slug": "a-biosfera",
        "title": "A Biosfera",
        "resume": "A biosfera terrestre é fruto da reunião das diferentes partes do sistema da Terra: atmosfera, hidrosfera e litosfera.",
        "text": "<p>O planeta Terra possui característica\r\nsingular em relação aos outros astros do sistema solar. Uma das principais é a\r\ntemperatura que no caso da Terra possui uma média mundial de 15°C, percentual\r\nesse que é distinto em relação a Mercúrio e Vênus.\r\n</p><p>No caso dos dois planetas citados, suas\r\nrespectivas temperaturas médias prevalecem sempre superiores a 100°C, nesse\r\ncaso seria impossível o desenvolvimento de vida humana e de outros seres vivos.\r\nEm outros casos, alguns planetas apresentam temperaturas muito baixas, algo em\r\ntorno de -40°C.\r\n</p><p>Na Terra há um equilíbrio climático, a partir desse item\r\nfavorável acrescido à existência de água, oxigênio compõe uma condição propicia\r\nao desenvolvimento e proliferação da vida.</p><p>Biosfera significa\r\n“esfera da vida”, ou seja, onde existe vida. É justamente na biosfera que\r\nacontecem as interações entre os seres vivos e esses com os elementos naturais\r\nem diferentes lugares do mundo, dessa forma cada região do planeta possui\r\naspectos particulares de luminosidade, relevo, clima, vegetação, água entre\r\noutros. A biosfera é o agrupamento de todos os elementos naturais que favorecem\r\ne dão condições para a manutenção da vida no planeta.</p>",
        "image-main": "a-biosfera-01.jpg",
        "category": "geography",
        "text-second": "<p>A “esfera da vida” ou biosfera é constituída por\r\ntrês elementos naturais de extrema importância para a vida na Terra, nesse caso\r\nestão a hidrosfera, atmosfera e litosfera. A primeira representa a esfera das\r\náguas, composta por toda água existente no planeta em diferentes lugares como\r\nem rios, lagos, geleiras, oceanos e mares. O segundo consiste na esfera dos\r\ngases, que corresponde ao conjunto de gases que envolvem a Terra e\r\nautomaticamente a hidrosfera e a litosfera e que tem forte influência na\r\ncomposição dos climas devido à dinâmica da atmosfera e seus fenômenos e o\r\nterceiro corresponde ao conjunto, principalmente a partir de rochas e solos,\r\nonde encontramos diversos. </p><h3>Relação entre o homem e a\r\nbiosfera\r\n\r\n\r\n \r\n  \r\n \r\n \r\n  \r\n  \r\n \r\n\r\n\r\n&nbsp;\r\n</h3><p> \r\nAs atividades\r\nhumanas são as que mais afetam o equilíbrio da biosfera. Com isso, todas as\r\nrelações existentes são prejudicadas, dando origem aos desequilíbrios\r\nambientais.</p><p>O homem, como ser vivo faz parte da biosfera,\r\ninterage com os outros seres vivos mantendo relações ecológicas com eles,\r\nalgumas vezes de forma harmônica, mas, na maioria das vezes de forma\r\ndesarmônica, causando constantemente com isso, prejuízos para a vida da\r\nbiosfera em geral – a devastação de até biomas inteiros, a pesca abusiva, a\r\nsubstituição dos ecossistemas naturais por áreas destinadas a monoculturas e pecuária;\r\no agronegócio em geral. </p><p>Os seres vivos não domesticados dependem uns dos outros\r\nnos ecossistemas e mantêm relações específicas entre uns e outros e todos eles\r\ntambém interagindo com o meio ambiente onde vivem, se o meio ambiente\r\ndesaparece para ceder lugar aos agronegócios humanos todos aqueles seres vivos\r\nendêmicos daquela região são extintos. Cada ser vivo tem um ambiente a que\r\nmelhor se adapta, e, se o ecossistema em que ele vive for modificado pelo\r\nhomem, a sobrevivência desse ser vivo é ameaçada.</p>",
        "image-text-second": "a-biosfera-02.jpg",
        "quote": "Biosfera; conjunto dos ecossistemas do planeta. Maior nível de organização Biológica.",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Mundo Educação; Toda Matéria",
        "date": "19/02/2022",
        "access": 1
    },
    {
        "id": "202202191548462275045349",
        "slug": "a-importancia-da-agua-para-o-planeta-terra",
        "title": "A Importância da Água Para o Planeta Terra",
        "resume": "A água é o mais crítico e importante elemento para a vida humana. Compõe de 60 a 70% do nosso peso corporal, regula a nossa temperatura interna e é essencial para todas as funções orgânicas.",
        "text": "<p>A maior parte do planeta Terra é formado por água, cerca de 70 %, porém desse percentual o maior volume corresponde a água salgada e somente 2,5 % é composto por água doce.</p><p>Além disso, uma\r\nparte desse pequeno percentual, cerca de 29%, estão armazenados em aquíferos, sob a forma de água subterrânea, o que nos faz perceber que a quantidade de água para consumo é mínima diante da quantidade de água que realmente existe no planeta, por isso a preservação é tão importante.</p><p>Na natureza, a\r\nágua é responsável por nutrir o caule de árvores e plantas, pela qualidade do solo, equilíbrio do ecossistema e por hidratar os animais. A água da chuva é responsável por encher os maiores reservatórios de água doce, que é de onde toda água própria para consumo é retirada, a exemplo dos rios, lagos e açudes.</p><h3>Uso da água no desenvolvimento agrícola e industrial</h3><p>Como foi dito no tópico anterior, a água é o elemento base para a fabricação de diversos produtos. Em alguns casos, na área industrial, o volume de água utilizado chega\r\na ser maior que o volume de bens produzidos.</p><p>Na agricultura, por exemplo, a água representa\r\ncerca de 90% da composição física das plantas e, durante o período de crescimento dos vegetais, a perda desse recursos pode causar grandes prejuízos, como a destruição da lavoura. Antes de chegar às indústrias, casas e lavouras, a água passa por um processo de tratamento específico, onde fica por um tempo armazenada em reservatórios até ser distribuída entre a população.</p>",
        "image-main": "a-importancia-da-agua-para-o-planeta-terra-01.jpg",
        "category": "geography",
        "text-second": "<p>Dessa distribuição, apenas 10% fica disponível para o abastecimento público. As indústrias recebem cerca de 23 % e a agricultura é beneficiada com a maior parte da água tratada, cerca de 67%.</p><h3>Água no Brasil</h3><p>\r\nO Brasil é um país abundante em recursos hídricos, representando cerca de 13% do total mundial, constituindo 53% dos recursos hídricos da América do Sul. Existem 83 rios fronteiriços e transfronteiriços, assim como bacias hidrográficas e aquíferos. Contudo, sua distribuição não é uniforme no território. Segundo a ANA, a água doce é distribuída nas regiões brasileiras da seguinte maneira:</p><p><span>Região Norte</span>: corresponde a 68% dos recursos hídricos;</p><p><span>Região Centro-Oeste</span>: corresponde a 16% dos recursos hídricos; </p><p><span>Região Sul</span>: corresponde a 7% dos recursos hídricos;</p><p><span>Região Sudeste</span>: corresponde a 6% dos recursos hídricos; </p><p><span>Região Nordeste</span>: corresponde a 3% dos recursos hídricos.</p><p>Há um contraste visível entre a distribuição de água no Brasil e a distribuição populacional.\r\nA Região Norte, que detém o maior volume de água doce do país, é a região com menor densidade demográfica, ou\r\nseja, é uma das regiões menos povoadas, contando com apenas 7% da população. Já a Região Sudeste, a mais povoada do país com cerca de 42,63% da população, conta com apenas 6% da disponibilidade de recursos hídricos.</p><p>No que tange ao desperdício de água, o Brasil, segundo o Ministério do Meio Ambiente, desperdiça entre 20% a 60% da água destinada ao consumo ao longo da distribuição. Os hábitos dos brasileiros também não favorecem a economia de água, já que boa parte dessa substância é desperdiçada seja em uso pessoal ou atividades de limpeza.</p><h4>Preservação da água</h4><p>Muitos países no mundo sofrem com a escassez ou má distribuição de água, tais como países do Oriente Médio, sul da Ásia e o norte da África. Já outros países da América, onde há maior distribuição, sofrem com a contaminação. Infelizmente, muitos dos problemas que evolvem\r\na contaminação da água são de responsabilidade das indústrias e da própria população.</p><p>O crescimento desordenado das cidades faz com que muitos bairros sejam construídos próximos a locais onde têm rios e lagos, o que contribui para que as pessoas, inconscientes da importância da água, descartem o lixo de forma imprópria.\r\n</p><p>O ideal seria que toda a água utilizada fosse encaminhada para as redes de tratamento de esgoto, porém nem sempre isso é o que acontece. Nas grandes cidades, por exemplo, é possível ver muitos esgotos a céu aberto sem nenhuma probabilidade de reaproveitamento.</p><p>Ainda é possível ver rios e mares poluídos, prejudicando o habitat natural de muitas espécies de animais, sobretudo os peixes, e, consequentemente, o sustento de quem depende da pesca para sobreviver. </p><p>No Brasil, rios como o Madeira e o Cuiabá, localizados na região Amazônica, apresentam contaminação por minérios (metal e mercúrio) provenientes de garimpo\r\nclandestino e agrotóxicos de lavouras.</p><p>Diante disso, o poder público e a população precisam se conscientizar sobre a importância da água e juntos elaborar estratégias para combater os problemas ambientais que\r\nameaçam a disponibilidade desse recurso no planeta.</p>",
        "image-text-second": "a-importancia-da-agua-para-o-planeta-terra-02.jpg",
        "quote": "Água: Água uma gota de chuva, uma gota de nuvem uma gota de água pra viver. A água é importante: ECONOMIZE E GANHE UMA GOTA A MAIS DE SAÚDE!  ",
        "quote-author": "Vinicius de Moraes",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "a-importancia-da-agua-para-o-planeta-terra-03.jpg;a-importancia-da-agua-para-o-planeta-terra-04.jpg;a-importancia-da-agua-para-o-planeta-terra-05.jpg;",
        "font": "Educa Mais; Brasil Escola",
        "date": "19/02/2022",
        "access": 1
    },
    {
        "id": "202202191828530453938451",
        "slug": "fuso-horario",
        "title": "Fuso Horário",
        "resume": "No passado, antes do século XIX, as horas marcadas baseavam-se no movimento aparente do sol. ",
        "text": "<p>Os fusos horários, também denominados zonas horárias, foram  estabelecidos através de uma reunião composta por  representantes de 25 países em   Washington, capital estadunidense, em 1884. Nessa ocasião foi realizada   uma divisão do mundo em 24 fusos horários distintos.  </p><p>A metodologia utilizada para essa divisão partiu do princípio de que são gastos, aproximadamente, 24 horas (23 horas, 56 minutos e 4 segundos) para que a Terra realize o movimento de rotação, ou seja, que  gire em torno de seu próprio eixo, realizando um movimento de 360°. Portanto, em uma hora a Terra se desloca 15°. Esse dado é obtido através  da divisão da circunferência terrestre (360°) pelo tempo gasto para que  seja realizado o movimento de rotação (24 h).  </p><p>O fuso referencial para a determinação das horas é o Greenwich, cujo centro é 0°. Esse meridiano, também denominado inicial, atravessa a Grã Bretanha, além de cortar o extremo oeste da Europa e da África. A hora  determinada pelo fuso de Greenwich recebe o nome de GMT. A partir  disso, são estabelecidos os outros limites de fusos horários.</p><p>A Terra realiza seu movimento de rotação girando de oeste para leste em torno do seu próprio eixo, por esse motivo os fusos a leste de Greenwich (marco inicial) têm as horas adiantadas (+); já os fusos situados a oeste do meridiano inicial têm as horas atrasadas (-).  </p>",
        "image-main": "fuso-horario-01.jpg",
        "category": "geography",
        "text-second": "<p>Alguns países de grande extensão territorial no sentido leste-oeste  apresentam mais de um fuso horário. A Rússia, por exemplo, possui 11  fusos horários distintos, consequência de sua grande área. O Brasil  também apresenta quatro fusos horários, pois o país apresenta extensão  territorial 4.319,4 quilômetros no sentido leste-oeste. </p><p>É importante não confundir fuso como meridiano. Meridiano é uma linha; fuso é uma faixa. Portanto, cada fuso contém 15 meridianos com 1° de afastamento um do outro. </p><p> A LID, Linha Internacional de Data, trata-se de uma linha imaginária que determina a mudança do dia. Fica na região das ilhas Kiribati, Samoa Ocidental e Tonga, no oceano Pacífico. Indo em direção ao oeste, teremos o novo dia. Voltando para o leste, estaremos no dia anterior.</p><p>A compreensão dos fusos horários é de extrema importância, principalmente para as pessoas que realizam viagens e têm contato com pessoas e relações comerciais com locais de fusos distintos dos seus,  proporcionado, portanto, o conhecimento de horários em diferentes partes do globo.  </p><p>A finalidade dessa divisão é de padronizar o cálculo de tempo em todo o planeta Terra.  </p><p>Devido a questões geopolíticas, cada nação pode adotar um determinado horário como referência, o que pode levar a distorções. Antes dessa metodologia, os relógios eram acertados em cada cidade  pela qual se passava ou, como na Idade Média, pelo horário solar aparente  ao meio dia.</p><h3>Tempo Universal Coordenado  </h3><p>Todos os fusos horários são definidos em relação ao Tempo Universal  Coordenado (UTC), o fuso horário que contém Londres quando esta cidade  não está no horário de verão onde se localiza o meridiano de Greenwich,  o qual divide o fuso horário. É o sucessor do Tempo Médio de Greenwich (Greenwich Mean Time), cuja sigla é GMT. A nova denominação foi cunhada para eliminar a inclusão  de uma localização específica num padrão internacional.</p>",
        "image-text-second": "fuso-horario-02.jpg",
        "quote": "Um fuso horário é uma faixa dentro da qual os relógios marcam o mesmo horário em todas as localidades. ",
        "quote-author": "",
        "image-video": "fuso-horario-06.jpg",
        "link-video": "https://www.youtube.com/watch?v=510aKkY4hJQ",
        "title-video": "Fuso Horário - entenda o que é e para que serve",
        "text-video": "Os fusos horários correspondem à padronização dos horários nos diferentes locais do planeta Terra. Os fusos são medidos de acordo com a posição geográfica",
        "image-gallery": "fuso-horario-03.jpg;fuso-horario-04.jpg;fuso-horario-05.jpg;",
        "font": "24 Timezones; Toda Matéria; Brasil Escola",
        "date": "19/02/2022",
        "access": 1
    },
    {
        "id": "202202202120568123709654",
        "slug": "as-coordenadas-geograficas",
        "title": "As Coordenadas Geográficas",
        "resume": "A localização de um lugar é definida pelas coordenadas geográficas (latitude e longitude) e pela altitude.",
        "text": "<p>Para chegar a um determinado lugar pela\r\nprimeira vez é preciso ter referências ou o endereço, isso no campo ou na\r\ncidade, no entanto, nem sempre temos em nossas mãos instrumentos ou informações\r\npara a orientação. Em áreas naturais como as grandes florestas, desertos e\r\noceanos não têm placas ou endereços para informar qual caminho se deve tomar.\r\n</p><p>Nessas circunstâncias temos duas opções\r\npara nos orientar, que são pelos astros ou por instrumentos.\r\nAté nos dias atuais pequenas embarcações\r\ndesprovidas de equipamentos de orientação fazem o uso dos astros para se\r\nlocalizar e orientar. Nos grandes centros urbanos parte deles ou mesmo um\r\nconjunto de bairros são chamados de zona oeste, zona leste e assim por diante,\r\nas pessoas se orientam sem estar munidas de bússola, basta saber que o sol\r\nnasce leste para se localizar.\r\n</p><p>Já no caso da orientação por instrumentos foram criados diversos\r\ndeles com objetivo de tornar o processo mais dinâmico e preciso. Dentre vários\r\ninstrumentos inventados o mais utilizado é a bússola, esse corresponde a um\r\nobjeto composto por uma agulha com imã que gira sobre uma rosa-dos-ventos.\r\n</p><p>\r\nA localização de um lugar\r\né definida pelas coordenadas geográficas (latitude e longitude) e pela\r\naltitude. Sua posição está ligada ao conjunto de relações que foram\r\nestabelecidas entre esse lugar e os outros lugares, dentro do espaço\r\ngeográfico.\r\n</p><p>Embora o conceito de espaço geográfico envolva\r\nelementos concretos e abstratos, para a localização de um lugar no espaço\r\nprecisamos trabalhar com algo concreto: um local onde podemos nos mover,\r\nlevando em conta as direções e a altitude.</p><p>Em geografia, a ideia de\r\ndireção nos é dada pela orientação, baseada nos pontos cardeais, colaterais e\r\nsubcolaterais, representados na figura denominada rosa-dos-ventos.</p><h3>As coordenadas geográficas\r\n&nbsp;\r\n</h3><p>As coordenadas geográficas ou terrestres são\r\nestabelecidas por linhas imaginárias: os paralelos e os meridianos. O\r\ncruzamento entre o paralelo e o meridiano de um lugar dará a sua localização\r\nexata na superfície terrestre.\r\n</p><p>Como você pode notar na figura abaixo, alguns\r\nparalelos recebem nomes especiais: trópico de Câncer e círculo polar Ártico, no\r\nhemisfério norte, e trópico de Capricórnio e círculo polar Antártico, no\r\nhemisfério sul.\r\n</p><p>&lt;span&gt;Paralelos&lt;/span&gt; são linhas imaginárias traçadas\r\nparalelamente ao Equador, círculo máximo que divide a Terra em dois\r\nhemisférios: norte e sul.\r\n</p><p>&lt;span&gt;Meridianos&lt;/span&gt; são linhas\r\nimaginárias que cortam perpendicularmente os paralelos e vão de um polo a\r\noutro. </p><p>O ponto de partida para a numeração dos meridianos é o de Greenwich (que\r\nrecebe esse nome porque passa por um subúrbio de Londres assim denominado) ou\r\nmeridiano inicial. Esse meridiano divide a Terra em hemisfério ocidental ou\r\noeste e hemisfério oriental ou leste.</p><h4>As\r\nlatitudes e as longitudes\r\n&nbsp;\r\n</h4><p>O meridiano de Greenwich e a longitude têm um papel importante na\r\ndefinição das diferenças de horas que ocorrem entre vários lugares da Terra.\r\n\r\nLongitude é a distância, medida em graus, de qualquer lugar da\r\nTerra ao meridiano de Greenwich.</p>",
        "image-main": "as-coordenadas-geograficas-01.jpg",
        "category": "geography",
        "text-second": "<p>Latitude é a distância, medida em graus, de\r\nqualquer lugar da superfície terrestre ao Equador.\r\n&nbsp;\r\n&nbsp;\r\n</p><p>A intersecção da latitude com a longitude nos dá a localização de\r\nqualquer lugar da superfície da Terra.\r\n</p><p>Nesse contexto, é preciso aproximar o aluno\r\nda sua própria realidade e fazer relações para que eles possam, a partir daí,\r\ninterpretar diferentes realidades. Com essa abordagem local, fica mais fácil,\r\nposteriormente compreender fenômenos que ocorrem em uma escala mais ampla. É\r\npreciso mostrar que há muito mais que conteúdos a serem transmitidos, mas sim\r\nconcepções de “mundo” a serem criadas e reformuladas no ambiente escolar. Por\r\nisso é tão importante que o conteúdo se torne significativo para os alunos.</p>",
        "image-text-second": "as-coordenadas-geograficas-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "as-coordenadas-geograficas-07.jpg",
        "link-video": "https://www.youtube.com/watch?v=0ztwUJVkKqc",
        "title-video": "Coordenadas geográficas. Aprenda agora!",
        "text-video": "A latitude também é utilizada como variável de análise dos tipos de clima da Terra. Por exemplo, os locais mais próximos da linha do equador possuem uma incidência maior de raios solares. Já as longitudes são utilizadas para a definição dos fusos horários.",
        "image-gallery": "as-coordenadas-geograficas-03.jpg;as-coordenadas-geograficas-04.jpg;",
        "font": "Mundo Educação",
        "date": "20/02/2022",
        "access": 1
    },
    {
        "id": "202202211612544813565423",
        "slug": "orientacao-geografica",
        "title": "Orientação Geográfica",
        "resume": "Para visualização, leitura e interpretação dos mapas, bem como para produção de recursos cartográficos, conhecer a rosa dos ventos é essencial.",
        "text": "<p>Antigas civilizações utilizavam recursos que a natureza oferecia\r\npara buscar orientação. Assim, o início das tentativas de localização está no\r\nuso de corpos celestes como o Sol, a Lua e algumas estrelas.\r\n</p><p>Atualmente, com o avanço das navegações, da aeronáutica e da\r\nastronáutica, podemos nos localizar mais facilmente a partir de instrumentos\r\nque determinam os pontos de referência.\r\n</p><p>Dependendo das características do espaço\r\ngeográfico, dos aspectos culturais dos povos, da disponibilidade de\r\nequipamentos, recursos, como plantas e mapas, e dos referenciais, a maneira de\r\norientar-se e localizar-se variam. </p><p>\r\nPode-se localizar tomando por base\r\nreferenciais como ruas, construções, estradas, rios, etc (situação comum à\r\nmaioria das pessoas), ou por meio de conhecimentos geográficos, tais como:\r\ninterpretação de plantas e mapas; domínio de noções sobre coordenadas\r\ngeográficas - latitude e longitude -, manuseio e leitura de equipamentos, como\r\nGPS, bússola.</p>",
        "image-main": "orientacao-geografica-01.jpg",
        "category": "geography",
        "text-second": "<p>A rosa dos ventos é um instrumento utilizado para a orientação\r\nespacial.\r\nA rosa dos ventos surgiu com o objetivo de analisar a direção do\r\nvento e traçar estratégias para a navegação. Sua relação inicial com o vento e\r\nseu aspecto, semelhante a pétalas, foram responsáveis por atribuir-lhe esse\r\nnome.\r\nPosteriormente, foi utilizada como instrumento para localização\r\nespacial e na cartografia (construção e estudo de mapas).\r\nEm sua representação mais comum, estão presentes os pontos\r\ncardeais, os colaterais e os pontos subcolaterais.</p><h3>Pontos cardeais\r\n</h3><p>Os\r\npontos cardeais são\r\nos principais pontos de referência representados nas rosas dos ventos. Eles são quatro:      \r\n</p>\r\n<p><span>Norte</span>, representado pela letra N,\r\nque sempre aponta para cima. Chamado também de setentrional ou boreal. Sua representação é a Estrela Polar, a qual auxilia na localização espacial;      \r\n</p>\r\n<p><span>Sul</span>, representado pela letra S e\r\na 180° do norte. É chamado também de meridional ou austral. Sua representação é o Cruzeiro do Sul, o qual auxilia também na localização espacial;     \r\n</p>\r\n<p><span>Leste</span>, representado pela letra L ou E,\r\ndo inglês east. Fica em uma posição intermediária entre norte e sul,\r\nposicionado à direita. Refere-se ao oriente. Aponta o local onde o Sol nasce;      \r\n</p>\r\n<p><span>Oeste</span>, representado pela letra O ou W,\r\ndo inglês west. Fica também em uma posição intermediária entre\r\nnorte e sul mas a 180° de leste, portanto situado à esquerda na rosa dos\r\nventos. Refere-se ao ocidente e aponta o local onde o Sol se poe.</p>\r\n<p>Estes são os quatro pontos, ou direções, mais importantes da rosa dos ventos. Com eles, pode-se obter todas as demais direções intermediárias. No entanto, para facilitar ainda mais o uso e leitura da rosa dos ventos, existem ainda os pontos colaterais.</p>\r\n<h3>Pontos colaterais\r\n</h3>\r\n<p>Os pontos colaterais são pontos intermediários aos cardeais. Totalizam quatro pontos de referência, sendo eles:\r\n·        \r\n</p>\r\n<p><span>Nordeste</span>, representado pela sigla NE e situado entre o norte e o leste;\r\n·        \r\n</p>\r\n<p><span>Sudeste</span>, representado pela sigla SE (ou\r\nES, em inglês) e situado entre o leste e o sul;\r\n·        </p>\r\n<p><span>Noroeste</span>, representado pela sigla NO (ou\r\nNW, em inglês) e situado entre o norte e o oeste;\r\n        \r\n</p>\r\n<p><span>Sudoeste</span>, representado pela sigla SO (ou\r\nSW, em inglês) e situado entre o sul e o oeste.</p><p>Os pontos colaterais são bastante importantes para localização, e junto a eles foram ainda criados os pontos subcolaterais, que transformam em ainda mais precisas as localizações.\r\n</p><h3>Pontos subcolaterais\r\n</h3>\r\n<p>Os pontos subcolaterais são os pontos de referência localizados entre um ponto cardeal e um ponto colateral. Ao todo, há oito pontos subcolaterais, que estão listados mais abaixo. Assim como os pontos colaterais, eles não aparecem representados em todas as rosas dos ventos, mas saber a sua posição é importante para a localização de pontos em um mapa ou mesmo para nos guiarmos com maior precisão na superfície terrestre.       \r\n</p>\r\n<p><span>Norte-nordeste</span> (NNE), situado entre o norte e o nordeste;\r\n·  </p>\r\n<p><span><span>Norte-noroeste</span></span> (NNO), situado entre o noroeste e o norte;      \r\n</p><p><span>Leste-nordeste</span> (ENE), situado entre o nordeste e o leste;\r\n·        \r\n</p>\r\n<p><span>Leste-sudeste</span> (ESE), situado entre o leste e o sudeste;\r\n·        \r\n</p>\r\n<p><span>Sul-sudeste</span> (SSE), situado entre o sudeste e o sul;\r\n·        \r\n</p>\r\n<p><span>Sul-sudoeste</span> (SSO), situado entre o sul e o sudoeste;\r\n·        \r\n</p>\r\n<p><span>Oeste-sudoeste</span> (OSO), situado entre o sudoeste e o oeste;\r\n·        \r\n</p\r\n><p><span>Oeste-noroeste</span> (ONO), situado entre o oeste e o noroeste.\r\n·        </p>\r\n<h4>Diferença entre Norte Geográfico e Norte Magnético\r\n</h4>\r\n<p>Podemos nos referenciar a partir de dois nortes:\r\n</p>\r\n<p><span>Norte Geográfico</span>: utiliza como base o ângulo de 90º entre meridianos e paralelos. Normalmente é usado em mapas, cartas e plantas.</p>\r\n<p><span>Norte Magnético / Norte Verdadeiro</span>: utiliza como base a inclinação natural da Terra, de aproximadamente 22º. Normalmente é usado em representações mais aprofundadas, técnicas e específicas.</p>\r\n<p>Para que uma rosa dos ventos seja eficaz, apenas uma direção apontada basta para aqueles que sabem realizar a leitura deste elemento do mapa. Isso ocorre porque há uma lógica espacial nela, de modo que as direções nunca mudam. Basta que se encontre uma direção e as demais são elucidadas. </p>\r\n<p>Por isso mesmo é que existem alguns símbolos de rosa dos ventos que são bastante simples e apresentam apenas a direção Norte (N). Outras são mais detalhadas, apresentando minuciosamente também os pontos colaterais e subcolaterais.</p>",
        "image-text-second": "orientacao-geografica-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "orientacao-geografica-05.jpg",
        "link-video": "https://www.youtube.com/watch?v=eIczUQZC8sQ",
        "title-video": "ORIENTAÇÃO ESPACIAL - ROSA DOS VENTOS, CARDEAIS, NORTE GEOGRÁFICO E MAGNÉTICO, BOREAL, SETENTRIONAL",
        "text-video": "Para visualização, leitura e interpretação dos mapas, bem como para produção de recursos cartográficos, conhecer a rosa dos ventos é essencial. Seu uso ajuda na compreensão dos espaços representados nos mapas, mostrando como os lugares estão dispostos espacialmente. Ou seja, como está organizado o espaço geográfico.",
        "image-gallery": "orientacao-geografica-03.jpg;",
        "font": "Educação UOL; Quero Bolsa; Brasil escola; Estudo Prático; Tiberiogeo",
        "date": "21/02/2022",
        "access": 1
    },
    {
        "id": "202202222206262608125715",
        "slug": "a-representacao-do-espaco-geografico",
        "title": "A Representação do Espaço Geográfico",
        "resume": "Existem várias maneiras de representar o espaço em que vivemos, um dos meios mais apropriados para reproduzir os elementos do espaço é o mapa.",
        "text": "<p>Existem diversas formas de se representar o espaço geográfico, sejam por meio de desenhos artísticos, técnicos, fotografias, mapas, etc. A ciência responsável pela representação gráfica do espaço geográfico, tendo como produto final o mapa, é a Cartografia.</p><p>A cartografia pode ser definida como o conjunto de operações técnicas, científicas e artísticas voltadas para a representação da superfície terrestre por meio da confecção e do uso de mapas.</p><p>O termo cartografia surgiu no século XVIII, mas a cartografia propriamente dita sempre esteve presente na vida política e econômica dos diferentes agrupamentos e sociedades que antecederam a época atual. Os gregos, por exemplo, que historicamente mantêm forte ligação com o comércio marítimo, foram responsáveis por um grande avanço da cartografia em vista da necessidade de conhecimento das rotas de navegação.</p><p>Os primeiros mapas produzidos pela humanidade possuem\r\nmilhares de anos, tendo suas técnicas de produção se aperfeiçoado com o tempo.\r\nNo período atual, as imagens de satélites, os softwares e\r\nequipamentos de geoprocessamento e os instrumentos como o GPS são importantes\r\naliados da cartografia.</p><h3>A representação do espaço </h3><p>Um dos meios mais apropriados para reproduzir os elementos do espaço é o mapa. Mapa é a representação dos elementos de um determinado espaço na superfície plana, tornando-se um importante instrumento de orientação e de localização. </p><p>O mapa de Ga-Sur é o mapa mais antigo que se tem conhecimento, datado de aproximadamente 2500 a. C. e encontra-se no Museu de Bagdá (Iraque). Segundo os especialistas, representa um trecho do vale do Rio Eufrates. Ao elaborarmos um mapa, os elementos do espaço precisam ser reduzidos, a fim de caber em numa folha de papel. Essa redução é feita por meio de escalas. </p><p>Escala é a relação existente entre as medidas do mapa e as medidas reais. Todo mapa é feito de acordo com uma escala que indicará quantas vezes as medidas reais foram diminuídas. </p><p>Para a redução de uma projeção utiliza-se a unidade de medida; os múltiplos e submúltiplos do metro que são: </p>\r\n<p><span>Submúltiplos</span>: decímetro (dm); centímetro (cm) e milímetro (mm); </p>\r\n<p><span>Múltiplos</span>: decâmetro (dam); hectômetro (hm) e quilômetro (Km).</p><p>A escala deve ser indicada junto ao mapa ( em geral no canto inferior direito ), para que as pessoas possam saber o tamanho real das coisas nele representadas.</p><h4>Os tipos de escalas </h4><p>A escala utilizada para a construção de um mapa pode ser indicada de duas maneiras: com números (escala numérica) ou com gráficos (escala gráfica).  </p>\r\n<p><span>A escala numérica</span> é representada por uma fração ordinária. O numerador da fração corresponde à medida no mapa; o denominador corresponde à medida real no terreno. O numerador é sempre a unidade (1), e o denominador indica quantas vezes as medidas reais foram reduzidas. </p><p>Por exemplo: se um determinado mapa estiver na escala 1: 200.000 (um por duzentos mil), isso significa que cada unidade de distância no mapa (1 cm, por exemplo) corresponde a 200.000 unidades (200.000 cm, no caso) no terreno. </p>\r\n<p><span>A escala gráfica</span> apresenta-se sob a forma de um segmento de reta graduada, normalmente dada em quilômetros. </p>\r\n<p>Por exemplo: em uma sequência dividida em 5 partes de 200km, nesse caso, a sequência foi seccionada em cinco partes iguais, cada uma medindo 1cm. Isso significa que cada uma dessas partes no mapa (1 cm) corresponde a 200 km no terreno. Um mesmo espaço pode ser representado em diferentes escalas, conforme o nível de detalhes que se quer atingir.</p><h4>Calculando as distâncias</h4><p>Para calcular as distâncias dos espaços geográficos é necessário que esses espaços sejam reduzidas para que possam ser representadas em uma folha, para tanto, três fórmulas são usadas para calcular estas distâncias. </p><p>Para calcular a escala basta lembrar o seu conceito: Escala (E) é a relação (divisão) entre a área do mapa (d) pela área real (D). Assim: E=D/d;</p><p>Para calcular a distância no mapa (d) basta dividir área real (D) pela escala. Assim: d=D/E;</p><p>Para calcular a distância real (D) será necessário multiplicar a distância no mapa (d) pela escala. Assim: D=dxE</p>",
        "image-main": "a-representacao-do-espaco-geografico-01.jpg",
        "category": "geography",
        "text-second": "<h4>Escala grande e Escala Pequena</h4><p>Imagine que todo mapa é uma visão aérea sobre o determinado espaço. Dessa forma, para saber se uma escala é grande ou pequena, ou se ela é maior do que outra, basta entender que a escala nada mais é do que o nível de aproximação da visão aérea do mapa. Outra forma é observar a escala numérica, lembrando que ela se trata de uma divisão. Assim, quanto menor for esse denominador, maior será a escala.  </p><p>Um mapa com escala grande apresenta um alto grau de detalhamento dos objetos/fenômenos a serem mapeados, ou seja, a representação gráfica dos elementos da superfície chega próximo do real, como plantas de condomínios. Contudo, se um mapa não apresentar um grau de detalhamento razoável, ele é tido com um mapa de escala pequena. Esta escala é utilizada quando se fazem representações generalizadas dos fenômenos desejados. Ex.: Mapas de Estados, países e Mapa-Múndi</p><p>Exemplo. Considere essas duas escalas: a) 1:5000; b) 1:10000. A primeira escala é uma divisão de 1 para cinco mil que, quando calculada, com certeza dará um número maior que uma divisão de 1 para dez mil. Portanto, a primeira escala é maior do que a segunda. Assim, é possível perceber que, quanto maior for a escala, menor será a área representada no mapa e vice-versa, pois, quanto maior a escala, maior é a aproximação da visão aérea do local representado. Isso nos permite, por sua vez, um maior nível de detalhamento das informações, pois quanto mais próximos estamos de um local, mais detalhes conseguimos visualizar.</p><p>Portanto, um mesmo espaço pode ser representado em diferentes escalas, conforme o nível de detalhes que se quer atingir.</p><h4>As Legendas</h4><p>A legenda é outro instrumento indispensável na elaboração de um mapa, pois busca explicar as convenções cartográficas que são os símbolos que representam objetos. A legenda, portanto, é uma espécie de código usado para decifrar a linguagem do mapa. Assim, antes de ler um mapa, é indispensável consultar a legenda, para entender a sua linguagem. </p><p>Para facilitar a leitura dos mapas, os cartógrafos convencionaram cada elemento do espaço, sempre com os mesmos símbolos. Por isso, os símbolos dos mapas são chamados de convenções cartográficas.</p>",
        "image-text-second": "a-representacao-do-espaco-geografico-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "a-representacao-do-espaco-geografico-03.jpg;a-representacao-do-espaco-geografico-04.jpg;a-representacao-do-espaco-geografico-05.jpg;",
        "font": "Tiberiogeo; Brasil Escola; Geografia Crítica na Veia; Stoodi",
        "date": "22/02/2022",
        "access": 1
    },
    {
        "id": "202202271158224371436521",
        "slug": "o-nosso-planeta",
        "title": "O Nosso Planeta",
        "resume": "O nosso planeta, incluindo a camada superficial em que vivemos, é um sistema dinâmico no qual diversos fenômenos naturais ocorrem frequentemente. ",
        "text": "<p>O planeta Terra possui aproximadamente 4,6 bilhões de anos, o que pode ser considerado muito tempo, a depender do referencial. Para nós, seres humanos, esse tempo é quase que inimaginável, uma vez que nossa existência no mundo data de algumas centenas de milhares de anos. A invenção da escrita e a constituição das primeiras civilizações, por sua vez, são ainda mais recentes, iniciando-se há cerca de sete mil anos ou até menos.</p>\r\n<p>Em razão dessa brutal diferença de tempo, torna-se importante estabelecer a distinção entre a escala de tempo geológico e a escala de tempo histórico. O tempo geológico refere-se ao processo de surgimento, formação e transformação do planeta Terra. O tempo histórico, por sua vez, faz referência ao surgimento das civilizações humanas e sua capacidade de comunicação escrita.</p>\r\n<p>Para se ter uma noção aproximada do quanto à existência do ser humano é um mero episódio recente no tempo geológico da Terra, utilizamos algumas analogias. Por exemplo, se toda a história do planeta fosse resumida nas vinte e quatro horas de um dia, a existência da humanidade teria ocorrido nos últimos três segundos desse mesmo dia. Por isso, quando falamos em uma formação de relevo geologicamente antiga, estamos dizendo que ela se formou há alguns poucos milhares de anos, provavelmente em uma das últimas eras geológicas.</p>\r\n<p>As Eras Geológicas representam cada uma das grandes divisões do tempo geológico do planeta.\r\n</p>\r\n<p>Desde a origem da terra, idade estimada em cerca de 4,6 bilhões de anos, a mesma do sistema solar, calculada a partir do estudo de meteoritos, passaram-se quatro Eras. Da mais antiga a mais recente são: Pré-cambriana, Paleozóica, Mesozóica e a Cenozóica.\r\n</p>\r\n<p>As eras, por sua vez, podem ser subdivididas em etapas menores denominadas períodos, e esses, em épocas. Dessa forma, as Eras se subdividem em:</p>\r\n<p><strong style=\"background-color: rgb(255, 255, 0);\">Pré-cambriana</strong> → com apenas um período: Pré-cambriano;</p>\r\n<p><strong style=\"background-color: rgb(255, 255, 0);\">Paleozóica</strong> → com 6 períodos: Cambriano, Ordoviciano, Siluriano, Devoniano, Carbonífero e Permiano;\r\n </p>\r\n<p><strong style=\"background-color: rgb(255, 255, 0);\">Mesozóica</strong> → com 3 períodos: Triássico, Jurássico e o Cretáceo;\r\n</p>\r\n<p><strong style=\"background-color: rgb(255, 255, 0);\">Cenozóica</strong> → com 2 períodos: Terciário (épocas – Paleoceno, Eoceno, Oligoceno, Mioceno e Plioceno) e Quaternário (época – Pleistoceno e Recente). </p>",
        "image-main": "o-nosso-planeta-01.jpg",
        "category": "geography",
        "text-second": "<p>Portanto, a história da Terra divide-se em várias etapas, que correspondem às principais fases de seu desenvolvimento. Na passagem da Era Pré-Cambriana para a Paleozóica ocorreu uma súbita expansão e diversificação dos animais.\r\n</p>\r\n<p>O marco divisor entre a Paleozóica e a Mesozóica representa a extinção de muitos grupos de animais e vegetais, e a formação do supercontinente Pangeia. E a transição da Mesozóica para a Cenozóica caracteriza-se pelo desaparecimento de grandes répteis e de vários animais marinhos.</p>\r\n<p>A vida na Terra começou a quase 3 bilhões de anos e o homem surgiu há menos de 1 milhão de anos. Assim, o homem ocupa um pequeno período de tempo na vida de um planeta que, por sua vez, é um ponto reduzidíssimo num universo imenso.\r\n</p>\r\n<p>A partir da solidificação da Terra e da formação do supercontinente, a Pangeia, a formação do oceano, nomeado Pantalassa, foi fundamental para o surgimento da vida no planeta, pois, segundo os cientistas, a origem da vida veio dos seres aquáticos.</p>\r\n<p>O Planeta Terra é um dos planetas que fazem parte do Sistema Solar e é o terceiro planeta mais próximo do Sol.</p>\r\n<p>O Planeta Terra, também conhecido como mundo, planeta azul ou planeta água, tem cerca de 70% da sua superfície coberta por água. A existência dessa substância em seu estado líquido, juntamente à presença do oxigênio e a capacidade de reciclar gás carbônico fazem da Terra um planeta com características únicas.\r\n</p>\r\n<p> Apesar das grandes descobertas astronômicas, não há ainda como afirmar que exista um planeta com características tão peculiares capaz de propiciar a existência dos seres vivos. E a Terra não é “viva” apenas sob a ótica biológica, mas também sob a ótica atmosférica, geológica e física, uma vez que tudo isso está em constante transformação.</p>\r\n<h3>Como o planeta Terra é dividido?</h3>\r\n<p>O planeta Terra é um dos quatro planetas do Sistema Solar de composição rochosa, conhecidos também como telúricos ou terrestres. Esses planetas rochosos possuem uma estrutura interna semelhante dividida em: </p>\r\n<h4>Crosta\r\n</h4>\r\n<p> A crosta é também conhecida como litosfera e corresponde à camada mais externa da Terra, formada por rochas e minerais, como silício, magnésio, ferro e alumínio. Possui em média 10 quilômetros sob os oceanos e entre 25 e 100 quilômetros sob os continentes.\r\n</p>\r\n<p>Nela, são encontrados os continentes, as ilhas e o fundo oceânico. Além disso, observa-se que ela não é uma camada inteiriça, pois há divisões que formam grandes blocos rochosos conhecidos como placas tectônicas, que se movimentam e podem provocar tremores na superfície terrestre.</p>\r\n<h4>Manto\r\n</h4>\r\n<p>O manto localiza-se entre a crosta terrestre e o núcleo. É conhecido como camada intermediária, que se divide em manto superior e manto inferior. Ele pode apresentar profundidade de cerca de 30 a 2900 km abaixo da crosta e, ao contrário dela, o manto não é sólido.\r\n</p>\r\n<p>Com temperatura média de até 2.000°C, essa camada é composta por material magmático (em estado pastoso) composto principalmente por ferro, magnésio e silício. A movimentação do magma, conhecida como correntes de convecção, provoca a movimentação dos blocos rochosos que compõem a crosta terrestre.</p>\r\n<h4>Núcleo\r\n</h4>\r\n<p>O núcleo é a camada mais interna da Terra e divide-se em núcleo externo e núcleo interno. É também a camada que apresenta a maior temperatura, que, segundo cientistas, pode alcançar 6.000°C.\r\n</p>\r\n<p>Ele é formado por ferro, silício, níquel e, apesar das altas temperaturas que deveriam manter esses compostos no estado líquido, o núcleo apresenta elevada pressão, que acaba por agrupar essas substâncias, mantendo-as sólidas.</p>",
        "image-text-second": "o-nosso-planeta-02.jpg",
        "quote": "Para alcançar o nível de evolução no qual encontra o planeta hoje, foi preciso milhões de anos para que esse se configurasse e pudesse oferecer condições para o desenvolvimento da vida.",
        "quote-author": "",
        "image-video": "o-nosso-planeta-07.jpg",
        "link-video": "https://www.youtube.com/watch?v=tO-d2XH1qfE",
        "title-video": "A Formação do Planeta Terra",
        "text-video": "As informações atualmente existentes sobre a estrutura interna da Terra devem-se ao estudo das propagações sísmicas que ocorrem nas camadas inferiores e que são captadas por um aparelho chamado de sismógrafo, o mesmo que mede a intensidade dos terremotos.Geologicamente a crosta terrestre é a camada mais importante para nós, pois nela estão as rochas que são formadas por minerais que representam o ponto de partida para a indústria extrativa mineral.",
        "image-gallery": "o-nosso-planeta-03.jpg;o-nosso-planeta-04.jpg;o-nosso-planeta-05.jpg;o-nosso-planeta-06.jpg;",
        "font": "Pensamento Verde; Toda Matéria; Mundo Educação; Brasil Escola",
        "date": "27/02/2022",
        "access": 1
    }
]