[
    {
        "id": "202201251844265639454022",
        "slug": "o-que-e-geografia",
        "title": "O que é Geografia",
        "resume": "Durante muito tempo a Geografia se caracterizou por ser uma disciplina meramente descritiva e voltada para memorização. Hoje ela é interpretativa.",
        "text": "<p>A Geografia é o estudo da natureza do meio ambiente físico e humano. Classifica-se em geral em geografia física, que concerne ao ambiente físico da Terra (atmosfera, biosfera, hidrosfera e litosfera) e geografia humana, o estudo das pessoas e suas atividades. Em ambas há ênfase na análise espacial, qual seja, o estudo das localizações e dos padrões. Na análise ecológica aborda-se a interação entre os elementos humano e geofísico. A geografia aborda tanto as ciências físicas quanto as sociais, valendo-se de sua metodologia e de seu conteúdo, e também contribuindo para os mesmos. <strong>Pode ser subdividida em diversas outras disciplinas especializadas, como, por exemplo, a geomorfologia; a geografia demográfica; a geografia econômica e geopolítica.</strong></p><p>Durante muito tempo a Geografia se caracterizou por ser uma disciplina meramente descritiva e voltada para memorização, tendo como objeto principal o fornecimento de conhecimento de caráter informativo (catalogando nome de continentes, países, Estados, montanhas, rios, etc.). Nos dias atuais a Geografia mudou sua imagem e passou a caracterizar-se por interpretativa, ou seja, procura estudar como os homens organizam o espaço que habita e nele age, reage, interage e transforma. A Geografia estuda tudo aquilo necessário à manutenção da vida humana neste espaço organizado.</p><p>Etimologicamente a Geografia teria a função de explicar todos os fenômenos apresentados no globo, porém, o seu objeto de estudo e objetivo define a Geografia como o estudo da manutenção do homem no meio. A Geografia é, portanto, uma ciência porque tem um objeto de estudo (a Terra, apesar de ser esta objeto de estudo de outras ciências). Porém, seu objetivo (estudar a organização do espaço humano) é específico, próprio, singular</p>",
        "image-main": "o-que-e-geografia-01.jpg",
        "category": "geography",
        "text-second": "<p>A Geografia é velha em conhecimento, vem desde a Idade Antiga com a criação do primeiro mapa-múndi produzido por Anaxímadro. A palavra Geografia é de origem grega: Geo = Terra; grafia = estudo, todavia, ela é nova como ciência, tornando-se autônoma somente no século XIX com trabalhos dos geógrafos alemães Alexander Von Humboldt, considerado o pai da Geografia, e Friedrich Ratzel.</p><h3>O que fazem os geógrafos? </h3><p>O geógrafo estuda o solo, o relevo, o clima, a distribuição das águas e a vegetação da Terra. Também estuda a organização das populações e sociedades, sua relação com o ambiente e a ordenação social e econômica de espaços urbanos e rurais. Elabora planos diretores de municípios e diagnósticos para a redução do impacto ambiental em regiões poluídas ou ameaçadas pela construção de grandes obras. Com base em dados recolhidos por satélites e radares, confecciona e interpreta mapas, diagnosticando fenômenos, como a desertificação, a erosão de solos, o desmatamento e o avanço dos oceanos sobre a faixa litorânea.</p><p>Após quatro anos de estudo, o profissional pode trabalhar em diversas áreas, sendo a mais comum o ensino (fundamental, médio, pré-vestibular ou superior). Pode ainda dedicar-se à cartografia digital, fazendo mapas com base em imagens captadas por satélites; ao ecoturismo, elaborando roteiros, organizando e guiando excursões em parques e áreas de preservação ambiental; à geopolítica, pesquisando a organização social, política e econômica de países e regiões; ao sensoriamento remoto, analisando imagens de satélites e fotografias aéreas para a preparação de mapas e levantamento de dados de solo, relevo, recursos hídricos, vegetação, clima e densidade de ocupação de áreas, cidades e regiões. Destaca-se também o trabalho nas áreas de geoprocessamento e planejamento agrícola e urbano. </p><p>O geógrafo pode trabalhar em empresas de engenharia, prefeituras, fundações e institutos de pesquisa, como o Instituto Brasileiro de Geografia e Estatística (IBGE), o Instituto de Pesquisa Aplicada (Ipea) e a Fundação Getúlio Vargas (FGV).</p>",
        "image-text-second": "o-que-e-geografia-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Tiberiogeo. A Geografia Levada a Sério.",
        "date": "27/05/2010",
        "access": 8215
    },
    {
        "id": "202202122354344257980114",
        "slug": "a-formacao-do-capitalismo",
        "title": "A Formação do Capitalismo",
        "resume": "O Capitalismo é um sistema em que predomina a propriedade privada e a busca constante pelo lucro e pela acumulação de capital.",
        "text": "<p>Capitalismo, ou modo de produção capitalista, é uma\r\nforma de organização social marcada pela separação entre os proprietários e\r\ncontroladores dos meios de produção (máquinas, matérias-primas, instalações etc.) e os que não possuem e não\r\ncontrolam os meios de produção, dependendo exclusivamente da venda de sua força\r\nde trabalho, através\r\ndo salário, para sobreviver.</p><p>O\r\ncapitalismo iniciou sua formação nos séculos finais da Idade Média, quando paulatinamente\r\nas formas artesanais de trabalho – concentradas principalmente nas corporações\r\nde ofício – foram dando lugar a uma divisão social trabalhista pela qual alguns\r\nmestres-artesãos passaram a ter a propriedade das ferramentas e\r\nmatérias-primas, levando-os a assalariar pessoas que com seu trabalho produziam\r\nas mercadorias. Era o início da ruptura com a forma de organização social\r\nbaseada na servidão entre senhores e servos.</p><p>Um mercado de trocas entre os diversos tipos de\r\nmercadorias (produtos e pessoas) garantiria a venda do que era produzido,\r\nexercendo o dinheiro um papel fundamental no mercado, em virtude de sua função\r\nde intermediário na realização das trocas.</p><p>O intercâmbio dessas mercadorias garantiria um lucro\r\nao capitalista. Para alguns estudiosos do capitalismo, o lucro seria\r\nproveniente da venda da mercadoria no mercado por um preço superior ao que\r\ncustou para sua produção. Dessa forma, o lucro se encontraria no mercado de\r\ntrocas.</p><p>Para alguns críticos do capitalismo, o lucro do\r\ncapitalista provém da diferença do valor do salário pago ao trabalhador em\r\nrelação ao valor total produzido por ele, no período em que ele executou sua\r\nação de trabalho.</p><p>A pessoa que ganhou maior notoriedade\r\npor apontar a mais-valia como origem do lucro foi o alemão Karl Marx, cuja\r\nprincipal obra, O Capital, pretendeu dissecar o funcionamento do capitalismo.</p>",
        "image-main": "a-formacao-do-capitalismo-01.jpg",
        "category": "geography",
        "text-second": "<p>A mais-valia seria então o resultado de\r\n    uma relação social de produção, cuja organização do processo de trabalho teria\r\n    como característica principal entre os que são proprietários e controlam os\r\n    meios de produção e aqueles a divisão que não têm propriedade e nem controlam\r\n    os meios de produção, sendo obrigados a venderem sua força de trabalho em troca\r\n    de um salário para sobreviverem. Essa divisão seria a base da divisão da\r\n    sociedade capitalista, entre duas classes antagônicas: a burguesia exploradora\r\n    e os trabalhadores explorados.</p>\r\n<h3>As Características do\r\n    Capitalismo</h3>\r\n<p>Existem dois sistemas\r\n    político-econômico praticados no mundo, denominados capitalismo e socialismo.\r\n    Esses se diferem pelas ideias e características totalmente distintas.\r\n</p>\r\n<p>Atualmente, há uma predominância\r\n    significativa do capitalismo: esse possui uma série de aspectos essencialmente\r\n    ligados ao capital produtivo e sua acumulação.</p>\r\n<h4>São características clássicas do capitalismo</h4>\r\n<p>Propriedade privada: consiste no sistema produtivo vinculado à propriedade\r\n    individual;</p>\r\n<p>\r\n\r\n    Lucro: é o principal objetivo capitalista,\r\n    proveniente do resultado da acumulação de capital;</p>\r\n<p>\r\n\r\n    Economia de mercado: livre iniciativa da\r\n    regulação do mercado, sem ou pouca intervenção do estado. Esse processo ocorre por meio da oferta e da\r\n    procura, que regula os preços e os estoques das mercadorias. O Estado tem a\r\n    responsabilidade de intervir somente em casos delicados e também na implantação\r\n    de medidas que garantem instabilidade econômica;</p>\r\n<p>Divisão de classes: esse é um dos pontos mais polêmicos do capitalismo. De um lado está uma minoria denominada \"capitalista\" ou\r\ndonos dos meios de produção e de capitais; e do outro lado a maioria chamada\r\n\"proletários\", pessoas que vendem sua força de trabalho em troca de\r\num salário que garanta saúde, alimentação, transporte, lazer, etc. No entanto,\r\né nesse ponto que constitui a divisão das classes, uma vez que nem sempre o capitalista oferece uma remuneração que seja\r\nsuficiente para sanar todas as necessidades básicas da maioria dos\r\ntrabalhadores. Desse processo, o capitalista adquiriu a mais-valia, que\r\ncorresponde aos lucros oriundos do trabalho do proletário.</p><p>Para fins didáticos, as principais análises dividem a\r\nhistória com base em três fases do capitalismo: o comercial, o industrial e o\r\nfinanceiro.</p><p>A fase do capitalismo comercial (Século XV – XVIII) é também chamada de pré-capitalista. Naquele momento ainda não havia industrialização e o sistema estava baseado em trocas comerciais. O modelo econômico adotado nesse período foi o mercantilismo.</p><p> A passagem do capitalismo comercial para o capitalismo industrial (Século XVIII – XIX), se deu em meio à revoluções tecnológicas e políticas. A Revolução Industrial se inicia na Inglaterra em 1760, e tem como seu marco principal a introdução da máquina a vapor na produção, o que deu início à transição de uma produção manufatureira para uma produção industrial.</p><p>(Século XX) O capitalismo financeiro se inicia no século XX, depois do final da Segunda Guerra Mundial. Essa nova fase tem seu início quando bancos e empresas se unem para obter maiores lucros. É nesse momento que surgem as empresas multinacionais e transnacionais, e se fortalecem as práticas monopolistas. Esse modelo, vigente até hoje, é baseado nas leis das instituições financeiras e dos grandes grupos empresariais presentes no mundo todo.<br></p>",
        "image-text-second": "a-formacao-do-capitalismo-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Mundo Educação",
        "date": "12/02/2022",
        "access": 1
    }
]