[
    {
        "id": "202201251908462184179323",
        "slug": "entenda-um-tsunami",
        "title": "Entenda um Tsunami",
        "resume": "Historicamente, é no Oceano Pacífico onde ocorreram a maioria das tsunamis, por ser uma área cercada por atividades vulcânicas e frequentes abalos sísmicos.",
        "text": "<p>Grande maré de terremoto: esse é o significado da palavra tsunami em japonês. Os tsunamis são ondas gigantescas, com mais de 30 metros de altura, provocadas por pertubações nas profundezas do mar, com abalos sísmicos (maremotos), erupções vulcânicas ou no fundo oceânico. </p><p>Tsunamis são ondas de grande energia geradas por abalos sísmicos. Têm sua origem em maremotos, erupções vulcânicas e nos diversos tipos de movimentos das placas do fundo submarino. Portanto uma boa definição para a tsunami seria uma onda sísmica que se propaga no oceano. Historicamente, é no Oceano Pacífico onde ocorreram a maioria das tsunamis, por ser uma área cercada por atividades vulcânicas e frequentes abalos sísmicos. Ao norte do Oceano Pacífico, desde o Japão até o Alasca, existe uma faixa de maior incidência de maremotos e erupções vulcânicas que originariam as tsunamis mais frequentes do nosso planeta.</p><p>Os tremores provocados por fenômenos geológicos como esses fazem com que uma série de ondulações se propague por grandes distâncias na superfície do oceano. Essas ondas são inicialmente bastante longas e baixas, não mais ínfimo 0,3 a 0,6 metros. A tripulação de um barco que passar sobre elas é capaz de nem percebê-las - e sua energia pode diminuir até desaparecer, ao percorrerem milhares de quilômetros. Entretanto, a coisa se complica quando elas se aproximam da costa, onde a profundidade diminui e surge atrito com o fundo do oceano. </p><p>O resultado é que as ondas passam a ser comprimidas num espaço cada vez menor, o que as obriga a subir. Os tsunamis, então, formam uma coluna descomunal, sugando o mar da costa a ponto de deixar parte do solo oceânico descoberto. É o último aviso. Minutos depois, ele chegam, em geral catastroficamente. Uma das piores marés do gênero, ocorrida em 2004, no oceano índico, matou mais de 230 mil pessoas em pelo menos 11 países, sobretudo na Indonésia.<br></p>",
        "image-main": "entenda-um-tsunami-01.jpg",
        "category": "variety",
        "text-second": "<h3>Tsunamis Devastadores através dos tempos </h3><p><strong>26 de dezembro de 2004</strong>: O pior tsunami da história foi causado por um terremoto no Oceano Índico, na ilha de Sumatra, próximo à Indonésia. Mais de 220 mil pessoas foram mortas em diversos países asiáticos, principalmente na Indonésia, no Sri Lanka, na Índia e na Tailândia. A onda de inundações costeiras chegou a milhares de quilômetros de distância. Também houve mortes na Somália, Tanzânia, Quênia e Madagascar. </p><p><strong>17 de Agosto de 1999</strong>: Um terremoto de grandes proporções gerou um tsunami do mar de Mármara, na Turquia. Estimativas oficiais indicam que cerca de 17 mil pessoas morreram e milhares ficaram feridas. </p><p><strong>22 de maio de 1960</strong>: No Havaí a população de uma aldeia inteira foi retirada a tempo por causa do sistema de alerta sobre tsunami. Apesar disso, 61 pessoas morreram. No Chile, onde as ondas se formaram, mil pessoas foram arrastadas e mortas por uma onda de 16 metros de altura. </p><p><strong>2 de dezembro de 1908</strong>: Devido a um terremoto e ao tsunami que se seguiu, a cidade de Messina, na Itália, foi quase completamente destruída. Mais de 75 mil pessoas foram mortas. </p><p><strong>15 de junho de 1896</strong>: Durante uma cerimônia religiosa milhares de japoneses foram surpreendidos por uma onda de 23 metros de altura. O tsunami batizado de saraiko matou aproximadamente 26 mil pessoas.</p><p><strong>1º de novembro de 1775</strong>: Um terremoto no leste do oceano Atlântico destruiu dois terços de Lisboa, capital portuguesa. Quem procurou abrigo às margens do rio Tejo morreu devido a um tsunami. O total de mortos passou dos 60 mil, e as ondas também provocaram danos na Irlanda. </p><p><strong>26 de setembro de 1950</strong>: Um forte terremoto acompanhado de uma erupção marinha numa ilha próxima à Grécia gerou ondas de 16 metros de altura. </p><p><strong>18 de novembro de 1601</strong>: Foi o primeiro tsunami documentado e aconteceu na cidade de Lucerna, na Suíça. Abalos sísmicos provocaram deslizamentos na terra, criando ondas de até 4 metros de altura. Oito pessoas morreram.<br></p>",
        "image-text-second": "entenda-um-tsunami-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Guia do Estudante - Geografia + Enem 2011",
        "date": "15/03/2011",
        "access": 8185
    },
    {
        "id": "202201251924313017252849",
        "slug": "entenda-um-ano-luz",
        "title": "Entenda um ano luz",
        "resume": "O ano-luz é, então, uma unidade de comprimento. Ela corresponde ao espaço percorrido por um raio de luz em 1 ano.",
        "text": "<p>Muitas pessoas costumam ter dúvidas sobre o que significa ano-luz. </p><p>A causa disso deve ser a palavra ano, que desvia a nossa atenção para a grandeza tempo. Se alguém por aqui me perguntar qual é a distância de Uberlândia até Uberaba, eu posso dar uma resposta direta, em quilômetros (cerca de 100 km), ou dizer que Uberaba está a 1 hora de carro. Este exemplo deixa claro que, embora eu tenha citado um tempo (1 hora), estou querendo dar a ideia de uma distância. Mas, para que isso funcione, a velocidade do carro deve estar definida ou suposta. No caso, acredita-se que ela seja algo em torno de 100 km/h, nossa média nas estradas. Para fazer uma analogia com o ano-luz, eu poderia dizer que a distância entre essas duas cidades é de 1 hora-carro.</p><p>O ano-luz é, então, uma unidade de comprimento. Ela corresponde ao espaço percorrido por um raio de luz em 1 ano. Portanto, é uma medida grande demais para nossas aplicações comuns aqui na Terra, porque a luz é muito rápida e vai bem longe em 1 ano. Essa unidade se destina a marcar distâncias no espaço cósmico, entre as estrelas de uma mesma galáxia ou entre galáxias distintas. Ela é útil para os astrônomos. </p><p>Para calcular quanto mede 1 ano-luz em quilômetros, você precisa saber que a velocidade da luz no vácuo é de 299792,458 quilômetros por segundo (km/s) e que o ano da definição é o do nosso calendário, chamado de Ano Gregoriano Médio, que é de 365,2425 dias. Então, se a cada segundo de tempo a luz percorre 299792,458 km, ela vai andar 60 vezes mais em 1 minuto, o que dá 17987547,48 km. Se anda isso em 1 minuto, vai andar 60 vezes mais em 1 hora, o que dá 1079252848,8 km. Se anda isso em 1 hora, vai andar 24 vezes mais em 1 dia, o que dá 25902068371,2 km. Finalmente, se anda isso em 1 dia, vai andar 365,2425 vezes mais em 1 ano, o que dá 9460536207068,016 km.<br></p>",
        "image-main": "entenda-um-ano-luz-01.jpg",
        "category": "variety",
        "text-second": "<p>Para não trabalhar com tantos algarismos assim, você pode usar para o ano-luz um valor de 9,460536 trilhões de quilômetros ou, menos precisamente, 9,5 trilhões de quilômetros ou, para cálculos mentais aproximados, 10 trilhões de quilômetros. Como já esperávamos, é uma medida grande e que corresponde a quase 63240 vezes a distância média da Terra ao Sol, mas que não é muito quando comparada ao tamanho do Universo. </p><p>Para você ter uma ideia das distâncias cósmicas, saiba que um raio de luz que parte da Terra chega até a Lua em 1,3 segundo e até o Sol em 8 minutos e 19 segundos. Para atravessar o Sistema Solar de um lado a outro, um raio de luz precisa de 11 horas. Para ir daqui até Alpha Centauri, 4 anos e alguns meses. Para atravessar a Via Láctea, pelo menos 100 mil anos. Até a Galáxia de Andrômeda, uma das mais próximas, cerca de 2 milhões e 300 mil anos. Mas para ir daqui aos limites do Universo observável, a viagem de um raio de luz deve durar, talvez, uns 14 bilhões de anos. Por aí você pode ver que o Universo é mesmo muito grande, se não for infinito.</p><p>Com base nesses valores dos tempos gastos pela luz para realizar as viagens citadas acima, supostos corretos, podemos dizer que a distância da Terra à Lua é 1,3 segundo-luz e que a da Terra ao Sol é 8,3 minutos-luz. Podemos dizer também que o tamanho do Sistema Solar é 11 horas-luz, que a distância até Alpha Centauri é 4,3 anos-luz, que o diâmetro da Via Láctea é 100 mil anos-luz, que a distância até a Galáxia de Andrômeda é 2,3 milhões de anos-luz e que a parte visível do Universo é uma imensa esfera com cerca de 14 bilhões de anos-luz de raio. </p><p>Resumindo tudo isso e repetindo, fica aqui a ideia importante de que o ano-luz serve para medir distâncias, não intervalos de tempo.<br></p>",
        "image-text-second": "entenda-um-ano-luz-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Silvestre",
        "date": "13/09/2010",
        "access": 5610
    },
    {
        "id": "202201251949372473941861",
        "slug": "entenda-como-se-calcula-o-idh",
        "title": "Entenda Como se Calcula o IDH",
        "resume": "O índice avalia o desempenho de cada país nas áreas de saúde, educação e renda. Com a média dessas áreas e o IDH resultante, cada nação.",
        "text": "<p>Até o fim dos anos 1980, o desenvolvimento dos países era medido, sobretudo, pelo Produto Interno Bruto (PIB), ou seja, a soma das riquezas produzidas a cada ano. Mas, como a riqueza de uma nação pode estar concentrada nas mãos de poucos, ou, ao contrário, bem distribuída entre a população, chegou-se à conclusão de que era preciso criar um índice que avaliasse também o bem-estar humano. A resposta a isso foi a implantação do Índice de Desenvolvimento Humano (IDH), em 1990, pelo Programa das Nações Unidas para o Desenvolvimento (Pnud). Nessa ocasião, foram feitos cálculos retroativos e estabelecida uma série de evolução do IDH desde 1975.</p><p>O índice avalia o desempenho de cada país nas áreas de saúde, educação e renda. Com a média dessas áreas e o IDH resultante, cada nação recebe um conceito: alto, médio ou baixo desenvolvimento humano. No ano passado, o Brasil subiu para o grupo de países de alto IDH - ainda que na lanterna. A notícia é boa por indicar que, independentemente de classificação, o Brasil está melhorando, de forma geral, as condições de vida de sua população.</p><h3>Calculando o IDH</h3><p> O IDH é a média de três índices, calculados em uma escala de 0 a 1: os índices de esperança de vida, de grau de instrução e de renda (PIB per capita).</p>",
        "image-main": "entenda-como-se-calcula-o-idh-01.jpg",
        "category": "variety",
        "text-second": "",
        "image-text-second": "",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Atualidades Vestibular - 2008",
        "date": "26/05/2010",
        "access": 8614
    },
    {
        "id": "202201252007413517024538",
        "slug": "campina-grande",
        "title": "Campina Grande na Paraíba",
        "resume": "Campina Grande alcançou a categoria de vila em 1790. No dia 6 de abril, Campina Grande passou a ser chamada oficialmente de Vila Nova da Rainha, em homenagem à Rainha Dona Maria I. ",
        "text": "<p>Apesar da mudança de nome, os habitantes locais continuaram a chamar o lugar de Campina Grande, e somente em textos oficiais e formais o nome Vila Nova da Rainha era utilizado. Em 11 de outubro de 1864, de acordo com a Lei Provincial nº 137, Campina Grande se eleva à categoria de cidade. Neste momento, a Paraíba tinha dezesseis vilas e mais seis cidades: Parahyba (atual João Pessoa), Mamanguape, Areia, Sousa e Pombal (Paraíba). Com o tempo a cidade ia se desenvolvendo, mas somente no início do século XX foi que mudanças econômicas e mudanças nas condições de vida vieram a realmente acontecer significativamente. Nos anos 1940, Campina Grande era a segunda exportadora de algodão do mundo, sendo o primeiro lugar Liverpool, na Grã-Bretanha e a cidade colhe hoje os frutos desse processo de desenvolvimento. Com uma economia centralizada na indústria, no comércio e no turismo, a cidade destaca-se também por sua notável diversidade cultural, sendo palco de eventos tradicionais e conhecidos no Brasil inteiro, como as vaquejadas, o Festival de Inverno e a maior festa de São João do mundo, considerada pela EMBRATUR, como uma das três maiores festas do Brasil.</p><p>Campina Grande é a segunda cidade mais populosa do estado de Paraíba. Fica a 120 km da capital do estado, João Pessoa. É considerada um dos principais polos industriais e tecnológicos da Região Nordeste do Brasil. Hoje, além da diversidade cultural, a cidade também é reconhecida por sua excelência em capacitação e produção na área de tecnologia, atraindo para o seu polo tecnológico empresas multinacionais, além de voltar a se reposicionar num outro setor que já foi o seu forte: o algodão. Só que desta vez colorido. Por esse motivo, Campina Grande acabou chamando a atenção de pesquisadores de outros países. Campina Grande coleciona números: foi a primeira cidade do Nordeste a ter um computador, um mainframe da IBM de U$$ 500 mil, em 1967, e a quarta do país a ter o curso de Tecnólogo em Processamento de Dados, inaugurado em 1973 e transformado, quatro anos depois, no bacharelado em Ciência da Computação. A capital da Paraíba, João Pessoa, onde a UFPB, só inaugurou seu curso de Ciência da Computação oito anos depois, em 1985.</p>",
        "image-main": "campina-grande-01.jpg",
        "category": "variety",
        "text-second": "<h3>O algodão colorido, a nova marca da cidade</h3><p> Se em meados do século passado, a principal atividade da cidade era a comercialização e exportação do algodão branco, que colocaram a cidade como a principal economia do interior do Nordeste, hoje essa cultura volta. </p><p>Desta vez, porém, com uma nova roupagem. A partir de pesquisas de 14 anos da Embrapa local, foi desenvolvido o algodão colorido através do melhoramento da espécie até se obter uma qualidade de algodão orgânico com a viabilidade comercial. </p><p>O algodão desenvolvido pela Embrapa já nasce colorido sem a presença de agrotóxicos, o que valoriza os produtos fabricados a partir dele, principalmente no mercado externo.</p><p>Para explorar este novo potencial foi criado em 2000 o Consórcio Natural fashion, formado por 8 empresas de confecção, tecelagem e artefatos com a participação de micro e pequenas empresas. O diferencial do algodão colorido tem feito da cidade um sucesso nas feiras de moda onde tem se apresentado.</p><p>Campina Grande é a única cidade do mundo a trabalhar com produção industrial de produtos e artefatos de algodão colorido. Outros países trabalham com algodão colorido, mas apenas de forma artesanal por não ter uma fibra tão resistente quanto a desenvolvida pela Embrapa.</p>",
        "image-text-second": "campina-grande-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "campina-grande-03.jpg",
        "link-video": "https://www.youtube.com/watch?v=ptiDl2gsFDo",
        "title-video": "Hino oficial de Campina Grande",
        "text-video": "Veja e escute essa belíssima interpretação do hino de nossa cidade na voz de Kátia Virgínia e arranjo do músico Gabmar Cavalcante.",
        "image-gallery": "campina-grande-04.jpg;campina-grande-05.jpg;campina-grande-06.jpg;campina-grande-07.jpg;campina-grande-08.jpg;",
        "font": "Tiberiogeo. A Geografia Levada a Sério.",
        "date": "30/11/2012",
        "access": 7244
    }
]