[
    {   "id": "202201231723522443315196",
        "slug": "as-mesorregioes-paraibana",
        "title": "As Mesorregiões Paraibana",
        "resume": "A Paraíba apresenta quatro mesorregiões: Mata Paraibana; Agreste; Borborema; e Sertão.",
        "text": "<p>O estado da Paraíba foi divido geograficamente pelo IBGE em quatro mesorregiões, que por sua vez abrange 23 microrregiões. As mesorregiões são: Mata Paraibana; Agreste; Borborema e Sertão.</p><h3>A Mata Paraibana</h3><p>É formada pela união de trinta municípios agrupados em quatro microrregiões. Sol e praia. Essa perfeita combinação parece ser a marca registrada do turismo na Paraíba. Para quem busca agitação, as praias urbanas de João Pessoa são a melhor opção. Além da estrutura de bares, restaurantes, e feiras de artesanato, o turismo encontra ainda passeio de barco até os recifes que acompanham quase toda a extensão da cidade. Um dos lugares mais visitados na capital é a Ponta do Seixas, o trecho de praia que mais se aproxima do continente africano em toda a América do Sul. Em Lucena, Baía da Traição, Mataraca e Barra de Mamanguape (litoral norte), aldeias indígenas cercadas por rios e mangues oferecem roteiros que misturam natureza e história num doa mais preservados trechos do litoral nordestino. No sul, o destaque é para Tambaba, primeira praia naturista do Nordeste.</p><p>O Litoral da Paraíba se estende por cerca de 133 quilômetros. Sua extensão vai da desembocadura do rio Goiana - ao sul, onde se limita com o estado de Pernambuco - até o estuário do rio Guaju - ao norte, na divisa com o Rio Grande do Norte. Lucena, Rio Tinto, marcação, Mamanguape, Baia da Traição e Mataraca são os municípios que englobam o Litoral Setentrional. O Litoral Sul abrange os territórios municipais de João Pessoa, Cabedelo, Bayeux, Santa Rita, Conde, Alhandra e Pitimbu.</p><h3>Agreste </h3><p>É formada pela união de 66 municípios agrupados em oito microrregiões. Na medida que nos afastamos do Litoral em direção ao interior, serras e vales férteis apresentam roteiros que unem história, natureza e diversão. Em Campina Grande, no Alto da Serra da Borborema, o “Maior São João do Mundo” atrai milhares de turistas para 30 dias de forró. Em Fagundes a famosa pedra de Santo Antonio, palco de peregrinações religiosas em homenagens ao “santo casamenteiro”, é hoje uma das mais procuradas áreas para a prática de Treking. Em Ingá encontraremos as Itacoatiara (pedras riscadas, em Tupi), a mais enigmática presença indígena no Nordeste.</p><p>A microrregião do Brejo Paraibano é uma das microrregiões pertencente ao Agreste Paraibano. Sua população estimada pelo IBGE em 2006 foi de 114.418 habitantes, em uma área total de 1.174,168 km² e divide-se em oito municípios a saber: Alagoa Grande - Alagoa Nova - Areia - Bananeiras - Borborema - Matinhas - Pilões - Serraria</p>",
        "image-main": "as-mesorregioes-paraibana-01.jpg",
        "category": "brazil",
        "date": "23/05/2010",
        "text-second": "<h3>Borborema</h3><p>É formada pela união de 44 municípios agrupados em quatro microrregiões.Em cidades como Prata, Sumé, Serra Branca, Boqueirão e <span>Cabaceiras</span>, a vida desafia a cinza vegetação da Caatinga e revela roteiros de extrema importância cientifica. No Lajedo de Pai Mateus, município de Cabaceiras, os turistas podem apreciar de perto todo o capricho da natureza. O lugar é hoje visitado por gente do mundo inteiro, todos curiosos em decifrar os enigmas escondidos nas rochas. O Lajedo ficou famoso ao servir de cenário para o filme o Auto da Compadecida, Pai Mateus na verdade foi o nome de um antigo ermitão que durante muitos anos residiu sobre as pedras. Muitos séculos antes, no entanto, índios já haviam deixado suas marcas por ali.</p><h3>Sertão Paraibano </h3><p>É formada pela união de 83 municípios agrupados em sete microrregiões.É um prato cheio para quem procura aventura e mistério. Religiosidade cultura e ciência se misturam em roteiros de grande beleza plástica. Achados paleontológicos de mais de 130 milhões de anos fazem do Vale dos Dinossauros, em Sousa, um lugar único no mundo. Ali, em meio ao solo rachado e transformado em pedra pelo tempo, centenas de pegadas registram a época em que os gigantes disputavam territórios. Em Vieirópolis, cidadezinha a apenas 20 quilômetros de Sousa, sítios arqueológicos e trilhas pela Caatinga são boas dicas para quem busca um pouco mais de aventura. Outras opções interessantes na região são as águas termais de Brejo Das Freiras, as rochas que compõe a Serra de Teixeira – incluindo aí o ponto culminante do Estado – e o belo artesanato local, a exemplo das famosas redes de São Bento. Destaques para a Fazenda Acauã, localizada no município de Aparecida. A fazenda, recentemente restaurada, é uma das mais antigas da Paraíba.</p>",
        "image-text-second": "as-mesorregioes-paraibana-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Wikipedia - www.pt.wikipedia.org/wiki",
        "access": 9536
    },
    {
        "id": "202201231801083532875264",
        "slug": "industrializacao-do-brasil",
        "title": "Industrialização Brasileira",
        "resume": "É somente a partir do século XIX que se pode falar em industrialização no Brasil. Até então, essa atividade era muito restrita. As indústrias no Brasil se desenvolveram a partir de mudanças estruturais de caráter econômico, social e político, que ocorreram principalmente nos últimos trinta anos do século XIX.",
        "text": "<p>O Brasil é considerado um país emergente ou em desenvolvimento. Apesar disso, está quase um século atrasado industrialmente e tecnologicamente em relação às nações que ingressaram no processo de industrialização no momento em que a Primeira Revolução Industrial entrou em vigor, como Inglaterra, Alemanha, França, Estados Unidos, Japão e outros.</p><p>A análise do processo de desenvolvimento econômico do Brasil nos mostra que, por cerca de quase quatro séculos, a economia esteve sob o jugo do poder agrário, com produção voltada para a exportação. Por todo o período colonial, a base econômica esteve assentada na exploração agrícola ou na exploração mineral com uso de mão de obra escrava. Esse modelo atendia aos interesses da metrópole portuguesa, para onde era remetida a maior parte dos lucros obtidos.</p><p>As relações entre Portugal e sua colônia na América davam-se por meio do Pacto Colonial, e por isso o desenvolvimento de qualquer outra atividade que pudesse prejudicar os interesses econômicos da metrópole era proibido. As restrições à implantação de indústrias no Brasil só foram revogadas com a chegada da Família Real Portuguesa em 1808, mas a concorrência dos produtos ingleses impedia o desenvolvimento do setor industrial. No período seguinte, quando o Brasil já constituía um Império, e durante os primeiros anos da República, a economia agrária permaneceu centralizando o poder, mudando apenas o produto: na maior parte do tempo o café, durante um curto período o cacau, e a borracha durante alguns anos.</p><p>É somente a partir do século XIX que se pode falar em industrialização no Brasil. Até então, a atividade industrial no país se resumiu à instalação de algumas pequenas fábricas, a maioria dedicando-se à produção de tecidos grosseiros, calçados, utensílios domésticos, equipamentos agrícolas simples, entre outros. Os resultados dessas poucas fábricas foram incipientes, especialmente se comparados aos da agricultura.</p><p>O primeiro surto industrial no Brasil ocorreu a partir de 1844, com a Tarifa Alves Branco, que elevou os impostos sobre os produtos importados, encarecendo-os. A ocorrência de conflitos internacionais - como a Guerra de Secessão nos Estados Unidos, entre 1861 e 1865, e a Primeira Guerra Mundial, na Europa, já no século XX, entre 1914 e 1918 – contribuiu para o desenvolvimento da indústria nacional, pois afetou a produção de bens que o país importava, favorecendo a fabricação de produtos nacionais.</p><p>A década de 1930 foi considerada um marco no processo de industrialização brasileiro, pois as transformações que se verificaram naquele momento representaram um forte estímulo ao desenvolvimento industrial. Em decorrência da chamada Revolução de 1930, o eixo do poder político e econômico deixava de ser a elite agroexportadora, criando condições para o desenvolvimento industrial brasileiro. Associadas a essa mudança política, as dificuldades econômicas deflagradas pela queda da exportação de café decorrente da crise econômica mundial (queda da Bolsa de Valores de Nova York, em 1929) contribuíram para que se acentuasse o êxodo rural. Em consequência, houve uma grande concentração de mão-de-obra e formação de um mercado consumidor potencial nos grandes centros urbanos.</p>\r\n<p>Com o rápido crescimento da população urbana, especialmente nas cidades de São Paulo e Rio de Janeiro, e a presença de uma infraestrutura herdada do ciclo do café (capitais acumulados, transportes, energia elétrica etc.), houve uma acelerada expansão industrial, quase sempre dedicada à produção de bens de consumo não duráveis, como alimentos, vestuário e calçados.</p><p>O conjunto de mudanças aconteceu especialmente nas relações de trabalho, com a expansão do emprego remunerado que resultou em aumento do consumo de mercadorias, a abolição do trabalho escravo e o ingresso de estrangeiros no Brasil como italianos, alemães, japoneses, dentre muitas outras nacionalidades, que vieram para compor a mão de obra, além de contribuir no povoamento do país, como ocorreu na região Sul. Um dos maiores acontecimentos no campo político foi a proclamação da República.</p>\r\n<h3>As etapas da industrialização</h3>\r\n<p>Diante desses acontecimentos históricos, o processo industrial brasileiro passou por quatro etapas.</p>\r\n<ul style=\"list-style-type: circle;\">\r\n    <li>Primeira etapa: essa ocorreu entre 1500 e 1808, quando o país ainda era colônia. Dessa forma, a metrópole não aceitava a implantação de indústrias (salvo em casos especiais, como os engenhos) e a produção tinha regime artesanal;</li>\r\n    <li>Segunda etapa: corresponde a uma fase que se desenvolveu entre 1808 a 1930, que ficou marcada pela chegada da família real portuguesa em 1808. Nesse período foi concedida a permissão para a implantação de indústria no país a partir de vários requisitos, dentre muitos, a criação, em 1828, de um tributo com taxas de 15% para mercadorias importadas e, em 1844, a taxa tributária foi para 60%, denominada de tarifa Alves Branco. Outro fator determinante nesse sentido foi o declínio do café, momento em que muitos fazendeiros deixaram as atividades do campo e, com seus recursos, entraram no setor industrial, que prometia grandes perspectivas de prosperidade. As primeiras empresas limitavam-se à produção de alimentos, de tecidos, além de velas e sabão. Em suma, tratava-se de produtos sem grandes tecnologias empregadas;</li>\r\n    <li>Terceira etapa: período que ocorreu entre 1930 e 1955, momento em que a indústria recebeu muitos investimentos dos ex-cafeicultores e também em logística. Assim, houve a construção de vias de circulação de mercadorias, matérias-primas e pessoas, proveniente das evoluções nos meios de transporte que facilitaram a distribuição de produtos para várias regiões do país (muitas ferrovias que anteriormente transportavam café, nessa etapa passaram a servir os interesses industriais). Foi instalada no país a Companhia Siderúrgica Nacional, construída entre os anos de 1942 e 1947, empresa de extrema importância no sistema produtivo industrial, uma vez que abastecia as indústrias com matéria-prima, principalmente metais. No ano de 1953, foi instituída uma das mais promissoras empresas estatais: a PETROBRAS;</li>\r\n    <li>Quarta etapa: teve início em 1955, e segue até os dias de hoje. Essa fase foi promovida inicialmente pelo presidente Juscelino Kubitschek, que promoveu a abertura da economia e das fronteiras produtivas, permitindo a entrada de recursos em forma de empréstimos e também em investimentos com a instalação de empresas multinacionais. Com o ingresso dos militares no governo do país, no ano de 1964, as medidas produtivas tiveram novos rumos, como a intensificação da entrada de empresas e capitais de origem estrangeira comprometendo o crescimento autônomo do país, que resultou no incremento da dependência econômica, industrial e tecnológica em relação aos países de economias consolidadas. No fim do século XX houve um razoável crescimento econômico no país, promovendo uma melhoria na qualidade de vida da população brasileira, além de maior acesso ao consumo. Houve também a estabilidade da moeda, além de outros fatores que foram determinantes para o progresso gradativo do país.</li></ul>",
        "image-main": "industrializacao-do-brasil-01.jpg",
        "category": "brazil",
        "date": "23/01/2022",
        "text-second": "<h4>A guerra fiscal</h4><p>Um fator decisivo para o processo de descentralização industrial, tanto em escala nacional como regional, é a disputa travada por estados e municípios para receber as instalações de grandes empresas transnacionais. É a chamada “guerra fiscal”, que consiste em conceder desde terrenos até isenções parciais ou totais de impostos para as fábricas que se instalarem na região.</p>\r\n<p>A \"guerra fiscal\" começou na década de 1990 e - dos primeiros estados a se envolver foi o Paraná. Em março de 1990 o governo do estado, o município de São José dos Pinhais e o Fundo de Desenvolvimento Econômico assinaram um protocolo com a Renault. A empresa comprometeu-se a construir uma planta na cidade até o início de 1999. O estado e o município doaram um terreno de 2,5 milhões de m2 e providenciaram infraestrutura e logística necessárias. Imagem anterior mostra a linha de produção da Renault. O documento também previa que o suprimento de energia à montadora teria desconto de 25% e que 40% do capital investido sairia do estado. A Renault, e os fornecedores que se instalassem na região, ainda receberia isenção de impostos locais por dez anos. Essas condições especiais acabaram atraindo ainda a Volkswagen, que se instalou na mesma cidade.</p>",
        "image-text-second": "industrializacao-do-brasil-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Mundo Educação",
        "access": 57573
       
    }
]