[
    {
        "id": "1",
        "title": "O Estado Islâmico e Al-Kaeda e Al-Jazira",
        "slug": "o-estado-islamico",
        "resume": "Conhecido pelos métodos brutais, o Estado Islâmico amplia a sua atuação em vários países, desafiando a segurança mundial e desestabilizando o Oriente Médio e Faixa de Gaza e o terror tocou fogo na babilonia.",
        "text": "<p>O grupo extremista mais poderoso do planeta mantém uma vasta rede de recrutamento e de financiamento para as suas operações. Com um vasto território que abrange áreas do Iraque e da Síria, um enorme poder de mobilização e uma eficiente capacidade operacional, o Estado Islâmico (EI) é considerado a organização extremista mais poderosa e bem-sucedida da história. Sua ascensão está diretamente associada à política de \"Guerra ao Terror\" implementada pelo então presidente norte-americano George W. Bush (2001-2009) como resposta aos atentados de 11 de setembro de 2001 cometidos pela Al Qaeda, rede terrorista de Osama Bin Laden.</p><p>A ocupação do Iraque como parte da ofensiva dos EUA contra o terrorismo, entre 2003 e 2011, teve como um dos principais efeitos colaterais o surgimento de um movimento local contra a invasão norte-americana. Nesse contexto, surgiram diversas milícias que contestavam a presença de tropas dos EUA. Uma delas era a Al Qaeda do Iraque, uma filial da rede de Bin Laden. Criada em 2004, essa organização daria origem ao poderoso grupo que conhecemos hoje como Estado Islâmico.</p><p>Nos anos seguintes à criação da Al qaeda do Iraque (AQI), o caos no Iraque e na Síria foi um terreno propício ao avanço do grupo: enquanto no Iraque há uma sucessão de disputas políticas e conflitos sectários (entre sunitas e xiitas), a Síria vive desde 2011 um confronto entre grupos rebeldes, apoiados pelas potências ocidentais, e o regime do ditador Basher al-Assad. Aproveitando o vácuo de poder e de segurança nessas regiões, a organização foi ganhando força, com frequentes fusões e trocas de nomes nesse percuso.</p><p>O ano de 2014 representou um marco na expansão do grupo. Em junho, o líder da organização Abu Bakr al Baghdadi proclamou a criação de um califado nos territórios ocupados sob a alcunha de Estado Islâmico e se autodenominou o califa (um líder espiritual investido de poder político). O califado é uma referência aos antigos impérios islâmicos surgidos após a morte do profeta Maomé - o último califado foi o Império Otomano, dissolvido em 1920. No entanto, este suposto califado carece de legitimidade mesmo dentro do mundo árabe-muçulmano.</p>",
        "image-main": "o-estado-islamico-01.jpg",
        "category": "world",
        "date": "24/07/2016",
        "text-second": "<h3>Recrutamento de voluntários e muito mais </h3><p> A força do EI vem principalmente de sua capacidade militar e operacional. O número de integrantes do EI é de difícil verificação. As estimativas mais aceitas indicam que o grupo aglutina no mínimo 35 mil combatentes. Mas há avaliações que chegam a 100 mil militantes. No Iraque, o EI absorveu membros do antigo Exército de Saddam Hussein, desmantelado após a deposição do ditador, em 2003. Além disso, a população sunita passou a ser cada vez mais discriminada pelo governo pró-xiita, o que levou muitos a aderir ao grupo fundamentalista.</p><p>Mas o que impressiona é a capacidade do EI em atrair voluntários de todas as partes do mundo, inclusive do Ocidente. Muçulmanos que vivem em países da Europa, desiludidos com a segregação e a falta de oportunidades, aceitam engrossar as fileiras do EI com a promessa de salvação. Utilizando tecnologias de comunicação que vão de vídeos no YouTube a revistas online, o grupo manipula o discurso religioso para incitar o ódio e atingir seus objetivos políticos. Acredita-se que os membros estrangeiros (fora da Síria e do Iraque) seriam provenientes de 80 países.</p><p>Como estratégia de guerra, o EI promove execuções e amputações em massa, às vezes contra comunidades inteiras, e mortes coletivas, por crucificação, decapitação e enforcamento. Essa imposição pelo terror visa a atemorizar todos aqueles que o grupo classifica de infiéis (minorias étnicas e reliogisas e ocidentais) ou apóstatas (muçulmanos que teriam renegado a religião). Como um grupo de orientação sunita, seus ataques atingem principalmente os xiitas. As raízes doutrinárias do EI, em sua cruzada contra os infiéis, podem ser encontrados no wahabismo e no salafismo, movimentos sunitas ultraconservadores e radicais difundidos pela Arábia Saudita. Mas a organização não é movida apenas pelo ódio religioso. Com a instituição do califado, o grupo pretende criar uma nova ordem política no Oriente Médio e, a partir da conquista de novos territórios, um Estado genuinamente islâmico e uma sociedade livre dos costumes ocidentais.</p><h3>Gestão do \"Governo\" </h3><p> O EI controla um território de aproximadamente 100 mil quilômetros quadrados, área pouco maior que a de Portugal. Nesses domínios, onde vivem entre 8 e 10 milhões de pessoas, o grupo assumiu o controle de bases militares, bancos, hidrelétricas, campos de petróleo e galpões de alimentos, além de instaurar um governo próprio, com ministérios, cortes islâmicos e aparato de segurança. Atua, assim, como se fosse um verdadeiro Estado, impondo a sua caótica ordem. A venda de petróleo extraído dos territórios que ocupa é uma das principais fontes de financiamento da organização. O contrabando do óleo para a Turquia - onde é vendido a preços bem abaixo dos de mercado - proporciona uma renda estimada entre 1 e 3 milhões de dólares por dia.</p><p>Outras formas de obter recursos são: a doação de indivíduos e instituições, principalmente da Arábia Saudita e do Catar, recompensas por estrangeiros sequestrados, o tráfico de milhares de objetos arqueológicos e antiguidades hidtóricas, a exploração de outros recursos naturais, como o fosfato, e a cobrança de impostos e taxas das populações submetidas a seu domínio. A expansão do poder do EI levou várias facções fundamentalistas declarar lealdade ao califado. Estima-se que sejam atualmente pelo menos 30 grupos, de quase 20 diferentes países. O grupo nigeriano Boko Haram, considerado um dos mais violentos do mundo em 2015, foi um dos que juraram lealdade ao EI.</p><h3>Mudança de Estratégia </h3><p> Analistas avaliam que os atentados do final de 2015 marcam uma mudança de posição importante do EI. Desde que surgiu, o EI buscava atrair combatentes num território que conquistou, no Oriente Médio, e chamar os islâmicos de todo o mundo a jurar obediência a seu califado. Ao organizar ou apoiar ações terroristas no Egito, no Líbano, na França e nos EUA, o grupo passou a também projetar-se para fora da Síria e do Iraque, tendo como alvo alguns dos principais países que desenvolvem ações contra a organização. Os atentados mais recentes indicam que vários desses militantes do EI foram enviados de volta a seus países de origem, para organizar ações terroristas. Toda a ação dos atentados de Paris teria sido organizada por integrantes do grupo que moravam na França ou na Bélgica. O EI também começa a se expandir na ocupação de outros territórios. Em 2015, o grupo chegou até a Líbia, no norte da África. Como na Síria e no Iraque, o grupo aproveitou-se da fragilidade do Estado líbio, onde há disputas entre dois governos distintos. Estima-se que o EI tenha pelo menos 1,5 mil combatentes na região em torno da cidade de Sirte.</p><h3>A Resposta do Ocidente </h3><p> O avanço do EI, principalmente após a proclamação do califado em 2014, levou os EUA a comandar uma coalizão formada por cerca de 40 nações para realizar bombardeios aéreos contra bases da organização terrorista. Os ataques, que começaram em setembro de 2014, produziram resultados limitados e foram intensificados após os ataques em Paris. </p><p>Entre dezembro de 2015 e janeiro de 2016, o Exército iraquiano retomou a cidade de Ramadi, que havia sido capturada em maio pelo EI. Ramadi fica a 100 quilômetros da capital, Bagdá. Os bombardeios da coalizão também fizeram o EI perder territórios na Síria e no Iraque. Embora tenha sido um avanço na luta contra o grupo, analistas avaliam que será muito m,ais difícil a recuperação de cidades maiores. O objetivo imediato dos EUA não é extinguir o EI, mas contê-lo, reduzindo o espaço geográfico sob seu controle. </p><p>Um esmagamento completo do grupo é considerado praticamente impossível sem uma grande intervenção em solo, que é de difícil execução, tanto militar quanto politicamente. Após as fracassadas intervenções no Afeganistão e no Iraque, realizadas durante a Guerra ao Terror na década passada, a política de Obama tem sido pautada pela cautela quando se trata de intervenções militares em outros países. Outro problema é o impasse em torno da coalizão organizada pelos EUA para combater o EI, já que é difícil separar essa iniciativa da situação da guerra civil na Síria, em que há divergências entre vários atores. Tanto EUA quanto União Europeia, Rússia e os principais aliados dos países ocidentais no Oriente Médio, como Arábia Saudita e Turquia, participam formalmente da luta contra o EI. Na Síria, entre, onde boa parte dos combates efetivos se desenvolve, os interesses são diferentes. E esse impasse tem sido fundamental para o fortalecimento do grupo extremista.</p>",
        "image-text-second": "o-estado-islamico-02.jpg",
        "quote": "A besteira é a base da sabedoria",
        "quote-author": "Falção",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Atualidades Vestibular + ENEM 1º Semestre 2016",
        "access": 4945
    },
    {
        "id": "202201201952053558146712",
        "title": "A crise na Coreia do Norte e no sul",
        "slug": "a-crise-na-coreia-do-norte",
        "resume": "Ao final da Segunda Guerra, a península da Coreia ficou sob influencia da União Soviética no norte e dos Estado Unidos no sul.",
        "text": "<p>Entre 1950 e 1953, um conflito armado causou a morte de mais de 1 milhão de pessoas na região, e o armistício de 53 não acabou com a tensão que se intensificou nos últimos meses. As duas Coreias estão, tecnicamente, em estado de guerra desde a metade do século passado. Ao final da Segunda Guerra, a península ficou sob influencia da União Soviética no norte e dos Estado Unidos no sul.</p>\r\n<p>Em março de 2013, exercícios militares conjuntos entre os Estados Unidos e a Coreia do Sul levaram Pyongyang a encerrar uma linha de comunicação direta com Seul, e a Coreia do Norte anunciou ao mundo que estava em estado de guerra, prometendo reativar uma usina nuclear.</p>\r\n<p>No início de abril, trabalhadores sul-coreanos foram proibidos de entrar na Coreia do Norte, onde trabalham em um complexo industrial que é um símbolo de cooperação entre os dois países, na cidade de Kaesong.</p>\r\n<p>Observadores tentam interpretar as ações do líder norte-coreano, Kim Jong-un: se está genuinamente preocupado com um possível ataque ao seu país ou se, ainda inseguro após substituir seu pai como chefe de estado, tenta mostrar firmeza à população.</p>\r\n<p>Analistas acreditam que a possibilidade de um ataque nuclear é muito baixa, mas a Coreia do Norte se diz determinada a produzir mísseis capazes de atingir os Estado Unidos.</p>\r\n",
        "image-main": "a-crise-na-coreia-do-norte-01.jpg",
        "category": "world",
        "date": "20/01/2022",
        "text-second": "<h3>A Coreia do Norte diz ter dado às suas Forças Armadas aprovação para lançar ataques contra os Estados Unidos, inclusive com o uso de armas nucleares.</h3><p> A declaração norte-coreana se dá após os Estados Unidos terem reforçado sistema de defesa de mísseis em sua base na ilha de Guam, no Oceano Pacífico, como reação ao que os americanos disseram ser um perigo claro e real representado pelos norte-coreanos.  A Coreia do Sul afirma que o país vizinho, ao norte, posicionou um míssil bem próximo à sua costa leste.  </p>",
        "image-text-second": "a-crise-na-coreia-do-norte-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "agua,-um-bem-precioso-01.jpg",
        "link-video": "https://www.youtube.com/watch?v=pPwYkzUTPbU",
        "title-video": "A Coréia do Norte",
        "text-video": "A Coreia do Norte reagiu com indignação ao sobrevoo de aviões de guerra americanos sobre a península coreana, realizado recentemente.",
        "image-gallery": "",
        "font": "BBCBrasil",
        "access": 38
    },
    {
        "id": "202201210855587518241362",
        "slug": "formacao-do-capitalismo",
        "title": "Formação do Capitalismo",
        "resume": "O sistema capitalista nasceu das transformações porque passou a Europa feudal a partir, sobretudo do século XII.",
        "text": "<p>O espaço geográfico passou a ser modificado quando o homem começou a produzir. Mas foi o modo de produção capitalista que determinou as mais profundas alterações nesse espaço. O sistema capitalista nasceu das transformações porque passou a Europa feudal a partir, sobretudo do século XII. O fundamento da riqueza deixou paulatinamente de ser a terra, e favoreceram o desenvolvimento de relações mercantis e a economia de mercado começou a estruturar-se com base no trabalho artesanal. </p><p>O crescimento e o aumento do número de cidades propiciaram a diversificação e a mobilidade sociais até então praticamente inexistentes. As trocas comerciais entre diversas regiões estimularam as transformações no mundo de trabalho, com o surgimento do trabalho assalariado e de uma incipiente divisão técnica das atividades. O capitalismo caracteriza-se como um sistema econômico e social voltado para a obtenção de lucro, com base na propriedade privada dos meios de produção (fazendas, indústrias, bancos, serviços etc.) e na exploração do trabalho alheio. Isso significa que uma parcela da sociedade - os capitalistas - detém e controla os bens e as riquezas produzidas, em constante circulação. </p><p>Essa circulação evoluiu do simples comércio, quando do surgimento desse sistema, até sua intensificação nas mais diferentes instâncias do mundo globalizado. A partir de então, o capitalismo se fortaleceu, atingindo sua forma plena no século XX, com a formação de grandes conglomerados econômicos e de um grupo de potências, o chamado Grupo dos Sete (G-7), constituído pelos sete países mais ricos do mundo: EUA, Japão, Alemanha, França, Itália, Reino Unido e Canadá. Graças à sua força econômica, esses países influenciam os padrões mundiais de desenvolvimento, controlam a maior parcela da produção econômica mundial e, como consequência, interferem no destino de toda a humanidade.</p><p>Na atualidade, o capitalismo é hegemônico, ou seja, predomina na maior parte do globo, já que a grande maioria das nações regulam suas economias de acordo com seus pressupostos. Como proprietários dos meios de produção, os capitalistas têm liberdade para escolher o que vão produzir e ofertar ao mercado. Para isso necessitam, entretanto, dos trabalhadores, que vendem sua força de trabalho em troca de um salário. As principais figuras sociais do capitalismo são, portanto, os donos dos meios de produção e os trabalhadores assalariados, ou proletários. </p><p>Nesse sistema, a produção tem sido marcada, em maior ou menor escala, de acordo com o período histórico, por três princípios: a livre iniciativa, a livre empresa e o livre comércio. Pilares do capitalismo, esses princípios distinguem o sistema. A ideia, surgida no século XVII, de que a riqueza é válida se adquirida com o trabalho é fundamentada por do utrinas que ajudaram a garantir ao capital ismo sua hegemonia atual. Nesse contexto, é de suma importância decifrar as diferentes etapas de sua evolução, o que veremos a seguir.</p>",
        "image-main": "formacao-do-capitalismo-01.jpg",
        "category": "world",
        "date": "21/01/2022",
        "text-second": "",
        "image-text-second": "",
        "quote": "adaa",
        "quote-author": "dafa",
        "image-video": "dafaf",
        "link-video": "afa",
        "title-video": "afafa",
        "text-video": "afafa",
        "image-gallery": "",
        "font": "Tiberiogeo. A Geografia Levada a Sério.",
        "access": 8
    },
    {
        "id": "202201212236482471489035",
        "slug": "saida-do-reino-unido-da-ue",
        "title": "Saída do Reino Unido da UE",
        "resume": "Na esteira da crise dos refugiados, o Reino Unido deixará a União Europeia após plebiscito realizado no dia 23 de junho de 2016.",
        "text": "<p>Embora por uma margem apertada 51,9% a 48,1%, o Reino Unido optou pela saída da União Europeia. Trata-se de uma decisão histórica, que muda a relação do país com seus vizinhos e com o mundo. O país pertenceu ao bloco desde a fundação de seu embrião, a Comunidade Econômica Europeia, há 43 anos. Os meios de comunicação da Europa passou a usar a expressão Brexit uma mistura das palavras “Britain” (“bretanha”) e “exit” (“saída”). Foi usada para identificar quem estava a favor da saída do Reino Unido.</p><p>A União Europeia é uma união econômica e política criada após a 2ª Guerra Mundial. O bloco funciona como um mercado único, com livre circulação de pessoas, bens, serviços e capitais. Formado por Inglaterra, Escócia, Irlanda do Norte e País de Gales, o Reino Unido começou a fazer parte da União Europeia em janeiro de 1973. </p><p>O Reino Unido, no entanto, não faz parte da zona do euro – formada pelos países que têm o euro como moeda oficial. Dentre os 28 países do bloco europeu, 19 compartilham a moeda única. Os britânicos continuam usando a libra esterlina.</p><p>Até hoje, nunca um país membro havia deixado a união política e econômica dos países que formam a União Europeia. Em 1975, houve um referendo muito parecido com o de agora no Reino Unido, mas venceu a permanência no bloco com larga vantagem: 67% dos votos. Há forte preocupação de que o voto pela saída tenha o efeito dominó, com outros países organizando consultas similares.</p><p>O referendo dividiu não só a União Europeia, mas o próprio Reino Unido. Apesar da vitória do \"sair\", votaram pela permanência a Escócia (62%), a Irlanda do Norte (55,8%) e a região de Londres (59,9%). Todas as outras regiões da Inglaterra e o País de Gales votaram por \"sair\", com percentuais que variaram de 52,5% (País de Gales) a 59,3% (West Midlands). O processo para encerrar 40 anos de união não é automático e se anuncia um divórcio difícil, porque tem de ser negociado com os outros 27 membros do bloco. É a primeira vez que isso acontece. Um dos argumentos dos britânicos a favor da saída do bloco é de que o Reino Unido mais contribui com a UE do que recebe recursos.</p><p>Isso porque os fundos pagos pelo Reino Unido para o orçamento europeu contribuem para financiar programas e projetos em todos os países da UE. O Reino Unido também tem projetos financiados por fundos estruturais e de investimento do bloco. No entanto, a soma da contribuição britânica com a UE é maior do que os gastos do bloco com o Reino Unido. Segundo dados da própria União Europeia, em 2014 o Reino Unido contribuiu com € 11,3 bilhões à UE, o que corresponde a 0,52% de seu rendimento nacional bruto. Em contrapartida, as despesas do bloco com o país foram de € 6,9 bilhões, ou 0,32% do rendimento bruto</p>",
        "image-main": "saida-do-reino-unido-da-ue-01.jpg",
        "category": "world",
        "date": "21/01/2022",
        "text-second": "<h3>O que o Reino Unido ganha com isso? E o que ele perder? </h3><p> A saída do Reino Unido da União Europeia está deixando o mundo todo preocupado. A economia do Reino Unido é uma das maiores do mundo e vários países da Europa dependem dela. Além disso, muitos imigrantes dos países da União Europeia vivem no país da rainha. A vida dos estrangeiros que moram por lá pode se tornar muito difícil.&nbsp; Para o resto do mundo, a União Europeia ficaria fraca e menos atraente para os investimentos e negócios.&nbsp; Os defensores da saída dizem que o Reino Unido tem gastado dinheiro demais com imigrantes e políticas impostas pelas regras e decisões da União Europeia. Sair seria uma maneira de proteger a economia.</p><h3>Quanto tempo é que o Reino Unido vai demorar a sair da UE?</h3><p>O primeiro passo é formalizar a vontade de sair, acionando o artigo 50 do Tratado de Lisboa. David Cameron vai renunciar até outubro, delegando a tarefa ao sucessor. A partir daí, as negociações devem demorar até dois anos, mas o Governo diz que pode seguir-se uma década de incerteza. Os líderes da UE estão decididos a encerrar o assunto \"o mais rápido possível\". O secretário-geral da Organização para a Cooperação e Desenvolvimento Econômico (OCDE) considerou que a concretização da saída do Reino Unido da União Europeia, conhecido como “Brexit”, é um processo que vai demorar anos.E se não for cumprido o prazo de dois anos? O Reino Unido pode pedir uma extensão, que tem de ser concedida unanimemente por todos os membros da UE. Caso contrário, sai sem acordo.</p>",
        "image-text-second": "saida-do-reino-unido-da-ue-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Me Explica?; BBCBrasil; G1; Jornal de Angola; Jornal de Notícias",
        "access": 21
    }
]