[
    {
        "id": "202202122354344257980114",
        "slug": "a-formacao-do-capitalismo",
        "title": "A Formação do Capitalismo",
        "resume": "O Capitalismo é um sistema em que predomina a propriedade privada e a busca constante pelo lucro e pela acumulação de capital.",
        "text": "<p>Capitalismo, ou modo de produção capitalista, é uma\r\nforma de organização social marcada pela separação entre os proprietários e\r\ncontroladores dos meios de produção (máquinas, matérias-primas, instalações etc.) e os que não possuem e não\r\ncontrolam os meios de produção, dependendo exclusivamente da venda de sua força\r\nde trabalho, através\r\ndo salário, para sobreviver.</p><p>O\r\ncapitalismo iniciou sua formação nos séculos finais da Idade Média, quando paulatinamente\r\nas formas artesanais de trabalho – concentradas principalmente nas corporações\r\nde ofício – foram dando lugar a uma divisão social trabalhista pela qual alguns\r\nmestres-artesãos passaram a ter a propriedade das ferramentas e\r\nmatérias-primas, levando-os a assalariar pessoas que com seu trabalho produziam\r\nas mercadorias. Era o início da ruptura com a forma de organização social\r\nbaseada na servidão entre senhores e servos.</p><p>Um mercado de trocas entre os diversos tipos de\r\nmercadorias (produtos e pessoas) garantiria a venda do que era produzido,\r\nexercendo o dinheiro um papel fundamental no mercado, em virtude de sua função\r\nde intermediário na realização das trocas.</p><p>O intercâmbio dessas mercadorias garantiria um lucro\r\nao capitalista. Para alguns estudiosos do capitalismo, o lucro seria\r\nproveniente da venda da mercadoria no mercado por um preço superior ao que\r\ncustou para sua produção. Dessa forma, o lucro se encontraria no mercado de\r\ntrocas.</p><p>Para alguns críticos do capitalismo, o lucro do\r\ncapitalista provém da diferença do valor do salário pago ao trabalhador em\r\nrelação ao valor total produzido por ele, no período em que ele executou sua\r\nação de trabalho.</p><p>A pessoa que ganhou maior notoriedade\r\npor apontar a mais-valia como origem do lucro foi o alemão Karl Marx, cuja\r\nprincipal obra, O Capital, pretendeu dissecar o funcionamento do capitalismo.</p>",
        "image-main": "a-formacao-do-capitalismo-01.jpg",
        "category": "world",
        "text-second": "<p>A mais-valia seria então o resultado de\r\n    uma relação social de produção, cuja organização do processo de trabalho teria\r\n    como característica principal entre os que são proprietários e controlam os\r\n    meios de produção e aqueles a divisão que não têm propriedade e nem controlam\r\n    os meios de produção, sendo obrigados a venderem sua força de trabalho em troca\r\n    de um salário para sobreviverem. Essa divisão seria a base da divisão da\r\n    sociedade capitalista, entre duas classes antagônicas: a burguesia exploradora\r\n    e os trabalhadores explorados.</p>\r\n<h3>As Características do\r\n    Capitalismo</h3>\r\n<p>Existem dois sistemas\r\n    político-econômico praticados no mundo, denominados capitalismo e socialismo.\r\n    Esses se diferem pelas ideias e características totalmente distintas.\r\n</p>\r\n<p>Atualmente, há uma predominância\r\n    significativa do capitalismo: esse possui uma série de aspectos essencialmente\r\n    ligados ao capital produtivo e sua acumulação.</p>\r\n<h4>São características clássicas do capitalismo</h4>\r\n<p><strong>Propriedade privada</strong>: consiste no sistema produtivo vinculado à propriedade\r\n    individual;</p>\r\n<p><strong>Lucro</strong>: é o principal objetivo capitalista,\r\n    proveniente do resultado da acumulação de capital;</p>\r\n<p><strong> Economia de mercado</strong>: livre iniciativa da\r\n    regulação do mercado, sem ou pouca intervenção do estado. Esse processo ocorre por meio da oferta e da\r\n    procura, que regula os preços e os estoques das mercadorias. O Estado tem a\r\n    responsabilidade de intervir somente em casos delicados e também na implantação\r\n    de medidas que garantem instabilidade econômica;</p>\r\n<p><strong>Divisão de classes</strong>: esse é um dos pontos mais polêmicos do capitalismo. De um lado está uma minoria denominada \"capitalista\" ou\r\ndonos dos meios de produção e de capitais; e do outro lado a maioria chamada\r\n\"proletários\", pessoas que vendem sua força de trabalho em troca de\r\num salário que garanta saúde, alimentação, transporte, lazer, etc. No entanto,\r\né nesse ponto que constitui a divisão das classes, uma vez que nem sempre o capitalista oferece uma remuneração que seja\r\nsuficiente para sanar todas as necessidades básicas da maioria dos\r\ntrabalhadores. Desse processo, o capitalista adquiriu a mais-valia, que\r\ncorresponde aos lucros oriundos do trabalho do proletário.</p><p>Para fins didáticos, as principais análises dividem a\r\nhistória com base em três fases do capitalismo: o comercial, o industrial e o\r\nfinanceiro.</p><p>A fase do capitalismo comercial (Século XV – XVIII) é também chamada de pré-capitalista. Naquele momento ainda não havia industrialização e o sistema estava baseado em trocas comerciais. O modelo econômico adotado nesse período foi o mercantilismo.</p><p> A passagem do capitalismo comercial para o capitalismo industrial (Século XVIII – XIX), se deu em meio à revoluções tecnológicas e políticas. A Revolução Industrial se inicia na Inglaterra em 1760, e tem como seu marco principal a introdução da máquina a vapor na produção, o que deu início à transição de uma produção manufatureira para uma produção industrial.</p><p>(Século XX) O capitalismo financeiro se inicia no século XX, depois do final da Segunda Guerra Mundial. Essa nova fase tem seu início quando bancos e empresas se unem para obter maiores lucros. É nesse momento que surgem as empresas multinacionais e transnacionais, e se fortalecem as práticas monopolistas. Esse modelo, vigente até hoje, é baseado nas leis das instituições financeiras e dos grandes grupos empresariais presentes no mundo todo.<br></p>",
        "image-text-second": "a-formacao-do-capitalismo-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Mundo Educação",
        "date": "12/02/2022",
        "access": 1
    },
    {
        "id": "202202161553055445211690",
        "slug": "o-estado-islamico",
        "title": "O Estado Islâmico",
        "resume": "Conhecido pelos métodos brutais, o Estado Islâmico amplia a sua atuação em vários países, desafiando a segurança mundial e desestabilizando o Oriente Médio.",
        "text": "<p>O grupo extremista mais poderoso do planeta mantém uma vasta rede de recrutamento e de financiamento para as suas operações. Com um vasto território que abrange áreas do Iraque e da Síria, um enorme poder de mobilização e uma eficiente capacidade operacional, o Estado Islâmico (EI) é considerado a organização extremista mais poderosa e bem-sucedida da história. Sua ascensão está diretamente associada à política de \"Guerra ao Terror\" implementada pelo então presidente norte-americano George W. Bush (2001-2009) como resposta aos atentados de 11 de setembro de 2001 cometidos pela Al Qaeda, rede terrorista de Osama Bin Laden. </p><p>A ocupação do Iraque como parte da ofensiva dos EUA contra o terrorismo, entre 2003 e 2011, teve como um dos principais efeitos colaterais o surgimento de um movimento local contra a invasão norte-americana. Nesse contexto, surgiram diversas milícias que contestavam a presença de tropas dos EUA. Uma delas era a Al Qaeda do Iraque, uma filial da rede de Bin Laden. Criada em 2004, essa organização daria origem ao poderoso grupo que conhecemos hoje como Estado Islâmico.</p><p>Nos anos seguintes à criação da Al qaeda do Iraque (AQI), o caos no Iraque e na Síria foi um terreno propício ao avanço do grupo: enquanto no Iraque há uma sucessão de disputas políticas e conflitos sectários (entre sunitas e xiitas), a Síria vive desde 2011 um confronto entre grupos rebeldes, apoiados pelas potências ocidentais, e o regime do ditador Basher al-Assad. Aproveitando o vácuo de poder e de segurança nessas regiões, a organização foi ganhando força, com frequentes fusões e trocas de nomes nesse perrcuso. </p><p>O ano de 2014 representou um marco na expansão do grupo. Em junho daquele ano, o líder da organização Abu Bakr al Baghdadi proclamou a criação de um califado nos territórios ocupados sob a alcunha de Estado Islâmico e se autodenominou o califa (um líder espiritual investido de poder político). O califado é uma referência aos antigos impérios islâmicos surgidos após a morte do profeta Maomé - o último califado foi o Império Otomano, dissolvido em 1920. No entanto, este suposto califado carece de legitimidade mesmo dentro do mundo árabe-muçulmano.</p><h3>Recrutamento de voluntários</h3><p>A força do EI vem principalmente de sua capacidade militar e operacional. O número de integrantes do EI é de difícil verificação. As estimativas mais aceitas indicam que o grupo aglutina no mínimo 35 mil combatentes. Mas há avaliações que chegam a 100 mil militantes. No Iraque, o EI absorveu membros do antigo Exército de Saddam Hussein, desmantelado após a deposição do ditador, em 2003. Além disso, a população sunita passou a ser cada vez mais discriminada pelo governo pró-xiita, o que levou muitos a aderir ao grupo fundamentalista.<br></p>",
        "image-main": "o-estado-islamico-01.jpg",
        "category": "world",
        "text-second": "<p>Mas o que impressiona é a capacidade do EI em atrair voluntários de todas as partes do mundo, inclusive do Ocidente. Muçulmanos que vivem em países da Europa, desiludidos com a segregação e a falta de oportunidades, aceitam engrossar as fileiras do EI com a promessa de salvação. Utilizando tecnologias de comunicação que vão de vídeos no YouTube a revistas online, o grupo manipula o discurso religioso para incitar o ódio e atingir seus objetivos políticos. Acredita-se que os membros estrangeiros (fora da Síria e do Iraque) seriam provenientes de 80 países. Como estratégia de guerra, o EI promove execuções e amputações em massa, às vezes contra comunidades inteiras, e mortes coletivas, por crucificação, decapitação e enforcamento. Essa imposição pelo terror visa a atemorizar todos aqueles que o grupo classifica de infiéis (minorias étnicas e reliogisas e ocidentais) ou apóstatas (muçulmanos que teriam renegado a religião). Como um grupo de orientação sunita, seus ataques atingem principalmente os xiitas. As raízes doutrinárias do EI, em sua cruzada contra os infiéis, podem ser encontrados no wahabismo e no salafismo, movimentos sunitas ultraconservadores e radicais difundidos pela Arábia Saudita. Mas a organização não é movida apenas pelo ódio religioso. Com a instituição do califado, o grupo pretende criar uma nova ordem política no Oriente Médio e, a partir da conquista de novos territórios, um Estado genuinamente islâmico e uma sociedade livre dos costumes ocidentais.</p>",
        "image-text-second": "o-estado-islamico-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "o-estado-islamico-03.jpg;",
        "font": "Atualidades Vestibular 2016",
        "date": "16/02/2022",
        "access": 1
    },
    {
        "id": "202202172044393132021864",
        "slug": "entenda-a-crise-na-ucrania",
        "title": "Entenda a Crise na Ucrânia",
        "resume": "Foi só em 1991, com a dissolução da União Soviética, que Rússia e Ucrânia voltariam a estar em caminhos antagônicos – e desde então, os elos para a conflito, que ameaça se concretizar de vez em 2022, se intensificaram cada vez mais.",
        "text": "<p>Rússia e Ucrânia vem passando por momento de tensão devido a expansão da Organização do Tratado do Atlântico Norte (OTAN), aos países do Leste Europeu o que tem possibilitado uma invasão russa ao território da ucraniano.</p><p>O maior país do continente europeu em área, a Ucrânia fez parte em boa parte do século XX da União das Repúblicas Socialistas Soviéticas (URSS), só declarando sua independência em agosto de 1991 com o fim da URSS e suas fronteiras foram reconhecidas pela Rússia por meio de vários acordos internacionais. </p><p>\r\nEnquanto o lado oriental manteve íntimas ligações com a cultura russa, o lado ocidental desenvolveu traços culturais próprios, que fundamentam a ideia da Ucrânia como uma nação própria e independente.\r\n</p><p>A Ucrânia tem uma dependência econômica em relação à Rússia mesmo independente, mas politicamente tem buscando uma proximidade maior com a União Europeia e a OTAN. A Revolução da Laranja em 2004, levou o candidato eleito pró-ocidente Viktor Yushchenko ao cargo de presidente do país.\r\n</p><p>Em 2013, Viktor Yanukovych pró-Rússia, sucessor de Yushchenko, bloqueou a assinatura do acordo de associação com a UE assinados por Yushchenko, o que levou a protestos a essa decisão o que acabou com à queda do então presidente Viktor Yanukovych. </p><p>Em 2014, a Rússia anexou a península ucraniana da Crimeia. Embora a anexação da Crimeia tenha ocorrido sem derramamento de sangue, desde 2014 uma guerra no leste da Ucrânia causa vários mortos. Separatistas apoiados pela Rússia lutam pela separação da Ucrânia de duas autoproclamadas repúblicas, Donetsk e Lugansk. Segundo a ONU, quase 15 mil já morreram nesta guerra.</p>",
        "image-main": "entenda-a-crise-na-ucrania-01.jpg",
        "category": "world",
        "text-second": "<p>A formação de governos pró-União Europeia e pró-OTAN desde então, as relações entre OTAN e Ucrânia se tornaram mais sólidas, com uma emenda constitucional em 2019 consolidando o desejo ucraniano de fazer parte da organização.</p><p>Há alguns meses, a Rússia começou a concentrar equipamentos militares pesados (tanques, artilharia, helicópteros de ataque) nas fronteiras com a Ucrânia. Existem agora cerca de 150 mil soldados na Rússia e em Belarus, aptos a cruzar rapidamente as fronteiras ucranianas por terra, mar ou ar. Na versão oficial de Moscou, contudo, esses soldados estariam apenas participando de manobras militares.</p><p>Em resposta ao acúmulo de tropas russas nas fronteiras ucranianas, a Otan também enviou tropas adicionais a seu flanco leste. A principal exigência do governo da Rússia na atual crise é, justamente, que o ocidente garanta que a Ucrânia não vai aderir à aliança militar liderada pelos Estados Unidos. A presença ostensiva da Otan também é vista com desconfiança pelos russos, que alegam que o apoio da organização aos ucranianos, com treinamento e armas, ameaça a segurança da Rússia.</p>",
        "image-text-second": "entenda-a-crise-na-ucrania-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "entenda-a-crise-na-ucrania-03.jpg;entenda-a-crise-na-ucrania-04.jpg;",
        "font": "Isto É; Politize",
        "date": "17/02/2022",
        "access": 1
    },
    {
        "id": "202202201658471620313554",
        "slug": "conflitos-entre-judeus-e-arabes",
        "title": "Conflitos Entre Judeus e Árabes",
        "resume": "O conflito entre árabes e judeus, apesar de atuais, têm origem milenar e carregam uma longa história de desavenças religiosas e de disputa de terras.",
        "text": "<p>Quase que diariamente os jornais do\r\nmundo inteiro noticiam os infindáveis ataques mútuos entre israelenses e\r\npalestinos e as diversas iniciativas internacionais de tentar promover, sem\r\nsucesso, a paz entre os dois povos. O conflito entre árabes e judeus, apesar de\r\natuais, têm origem milenar e carregam uma longa história de desavenças\r\nreligiosas e de disputa de terras.&nbsp;Desde os tempos bíblicos, judeus e\r\nárabes, que são dois entre vários povos semitas, ocuparam partes do território\r\ndo Oriente Médio. Como adotavam sistemas religiosos diversos, eram comuns as\r\ndivergências, que se agravaram ainda mais com a criação do islamismo no século\r\nVII.\r\n</p><h4>\r\nVocê sabe por que os conflitos\r\nno Oriente Médio estão acontecendo?\r\n</h4><p>\r\nPrimeiro, é preciso entender o que é o\r\nOriente Médio. Oriente Médio é um termo que se refere a uma área geográfica à\r\nvolta das partes leste e sul do mar Mediterrâneo.&nbsp; Essa área geográfica\r\ninclui países como Turquia, Jordânia, Arábia Saudita, Irã, Iraque, Iêmen e a\r\nregião da Palestina, onde também se encontra o Estado de Israel.</p><p>Apesar das diferentes etnias que ocupam\r\nesta região, existem elementos que lhes dão uma identidade comum, como a língua\r\nárabe e a religião islâmica, professada por algumas sociedades. O islamismo,\r\numa das três maiores religiões monoteístas do mundo, possui grande\r\nexpressividade no Oriente Médio.\r\n</p><p>\r\nPor volta do ano 2000 a.C., a Terra Santa era habitada por diversas tribos\r\naparentadas, que lutavam entre si pela posse de fontes de água e pasto para\r\nanimais: amoritas, canaanitas, jebulitas, hebreus. Os últimos levaram a melhor:\r\nem 1030 a.C., unificaram a região, criando os poderosos reinos de Judá e Israel.\r\nJerusalém virou a capital dos judeus e tornou-se uma das maiores cidades da\r\népoca. No século 1 a.C., a região – conhecida como Judéia – caiu sob o domínio\r\nde Roma.\r\n</p><p>Cerca de 130 anos após o nascimento de Cristo, uma insurreição de\r\nnacionalistas hebreus tentou quebrar o jugo romano. A reação do Império foi\r\nradical: os judeus foram deportados em massa e proibidos de colocar os pés na\r\nTerra Santa. No evento conhecido como Diáspora, milhares de judeus\r\nespalharam-se pelo mundo. Eles se estabeleceram na Europa, em outras regiões do\r\nOriente Médio e até na China.\r\n\r\n&nbsp;\r\n&nbsp;\r\n&nbsp;\r\n</p><p>Após a queda do Império Romano, a antiga\r\nJudeia foi conquistada pelo Islã. Saídos dos desertos da Península Arábica\r\n(pedaço da Ásia cercado pelo Mar Vermelho e pelo Golfo Pérsico), os árabes espalharam-se\r\npelo Oriente Médio&nbsp;\r\nMas foi só no século VII, com a fundação\r\nda religião islâmica pelo profeta Muhammad (ou Maomé, como é chamado no\r\nOcidente), que os árabes transformaram-se em uma potência militar e\r\npolítica.</p><p>O&nbsp;conflito&nbsp;mais\r\nrecente&nbsp;entre os dois povos&nbsp;se intensificou a partir da Primeira\r\nGuerra Mundial, quando se deu o fim do Império Otomano.Com o desmembramento do\r\nImpério, nem todos países tiveram sua independência reconhecida, como foi o\r\ncaso do Iraque e da nossa protagonista, Palestina, que fazia parte dele, passou\r\na ser administrada pela Inglaterra. A região possuía 27 mil quilômetros\r\nquadrados e abrigava uma população árabe de um milhão de pessoas, enquanto os\r\nhabitantes judeus não ultrapassavam 100 mil.</p><h4>O sionismo e o Estado de Israel\r\n&nbsp;\r\n&nbsp;\r\n</h4><p>Durante muitos anos e depois de inúmeras\r\ndiásporas, os judeus buscavam sua terra santa. No fim do século XIX, surgiu o\r\nmovimento sionista, que tinha como objetivo criar um Estado judeu na região da\r\nPalestina, considerada berço do judaísmo. No entanto, essa região estava\r\nocupada por árabes-palestinos.\r\n</p>",
        "image-main": "conflitos-entre-judeus-e-arabes-01.jpg",
        "category": "world",
        "text-second": "<p>A Inglaterra apoiava o movimento\r\nsionista, o papel dos ingleses naquele momento era o de criar esse \"lar\r\nnacional\" para os judeus, que vinham sofrendo perseguições e violências em\r\ntodo o mundo, mas sem violar os direitos dos palestinos árabes que já viviam\r\nali. Assim, na década de 1920, ocorreu uma grande migração de judeus para a\r\nPalestina.<br></p><p>Depois de 1933, com a ascensão do nazismo na Alemanha e o\r\naumento das perseguições contra os judeus na Europa, a migração&nbsp;judaica\r\npara a região cresceu vertiginosamente. </p><p>\r\n\r\nOs palestinos, por sua vez, resistiram a\r\nessa ocupação e os conflitos se agravaram. Após a Segunda Guerra Mundial e o\r\nfim do Holocausto, que levou ao extermínio de 6 milhões de judeus, a crescente\r\ndemanda internacional pela criação de um estado israelense fez com que a Organização\r\ndas Nações Unidas (ONU) aprovasse, em 1947, um plano de partilha da Palestina\r\nem dois Estados: um judeu, ocupando 57% da área, e outro palestino (árabe), com\r\no restante das terras. Essa partilha, desigual em relação à ocupação histórica,\r\ndesagradou os países árabes em geral.\r\n\r\n&nbsp;\r\n&nbsp;\r\n</p><p>\r\n\r\nEm 1948, os ingleses finalmente\r\ndesocuparam a região e os judeus fundaram, em 14 de maio, o Estado de Israel.\r\nUm dia depois, os árabes, insatisfeitos com a partilha, declaram guerra à nova\r\nnação, mas acabaram derrotados.</p>",
        "image-text-second": "conflitos-entre-judeus-e-arabes-02.jpg",
        "quote": "A divisão da Palestina em dois estados se daria da seguinte forma: 56% do território para os judeus e 44% para os árabes. ",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Nova Escola; Descomplica; Mundo Educação; Brasil Escola",
        "date": "20/02/2022",
        "access": 1
    },
    {
        "id": "202202201931001312957842",
        "slug": "os-principais-conflitos-e-acordos-entre-judeus-e-arabes",
        "title": "Os Principais Conflitos e Acordos Entre Judeus e Árabes",
        "resume": "Os israelenses detêm controle sobre recursos naturais e até sobre a água e não parecem estar dispostos a ceder essa posse aos árabes.",
        "text": "<p>O conflito\r\nentre judeus e palestinos se&nbsp;intensificou a partir da criação de Israel que não ocorreu da forma\r\nprevista pela ONU, uma vez que o governo israelense acabou expandindo o seu\r\nterritório através de conquistas militares, ocupando toda a Palestina. Com\r\nisso, os conflitos militares, já comuns entre judeus e árabes, passaram a ser\r\nmais frequentes&nbsp;e violentos, e os palestinos, expulsos de suas terras, acabaram\r\nficando sem território.</p><p>O conflito\r\npermitiu a Israel aumentar seu território para 75% das antigas terras\r\npalestinas: o restante foi anexado pela Transjordânia (a parte chamada\r\nCisjordânia) e pelo Egito (a faixa de Gaza). Em consequência disso, muitos\r\npalestinos refugiaram-se em Estados árabes vizinhos, enquanto boa parte\r\npermaneceu sob a autoridade israelense. Outras guerras se sucederam por causa\r\nde fronteiras, com vantagens para Israel e sempre sem uma solução para o\r\nproblema dos refugiados. \r\n&nbsp;\r\n</p><p>\r\nO grande\r\nproblema que fez intensificar os conflitos entre judeus e palestinos é que a\r\ncriação de Israel \"não ocorreu de forma prevista pela ONU\", uma vez\r\nque o governo israelense acabou expandindo o seu território através de\r\nconquistas militares, ocupando toda a Palestina, que acabaram ficando sem\r\nterritório. Com isso, os conflitos militares, já comuns entre judeus e árabes,\r\npassaram a ser mais frequentes e violentos, e os palestinos, expulsos de suas\r\nterras, acabaram ficando sem território.\r\n</p><p>Os países\r\nárabes vizinhos, especialmente Egito, Síria e Jordânia, não aceitaram a criação\r\nde Israel e, em 1948/1949, atacaram o Estado judeu com o objetivo de\r\ndestrui-lo. Israel venceu essa guerra e ampliou seu território, apropriando-se\r\nde um trecho do que seria o Estado da Palestina.</p><h3>A Guerra de Suez\r\n\r\n&nbsp;\r\n</h3><p>A Guerra do Suez, também conhecida como Segunda Guerra Israel-Árabe ou\r\nCrise de Suez, teve início em outubro de 1956, quando Israel, com o apoio de\r\nFrança e Inglaterra, que utilizavam o canal parater acesso ao comércio\r\noriental, declarou guerra ao Egito, que numa atitude de combate ao colonialismo\r\nanglo-francês nacionalizou o canal de Suez e fechou o porto de Eilat, o que\r\nameaçava os projetos judeus de irrigação\r\ndo deserto de Neguev e cortava o seu único\r\ncontato com o mar Vermelho no golfo de Ácaba. Em contrapartida, Israel\r\nconquistou a península do Sinai e controlou o Golfo de Ácaba, reabrindo o porto\r\nde Eilat.\r\n</p><p>No desenrolar do conflito, os egípcios foram derrotados, mas os Estados\r\nUnidos e a União Soviética interferiram, e em 1959 obrigaram os três países –\r\nIsrael, França e Inglaterra – a retirarem-se dos territórios ocupados sob a\r\nsupervisão das tropas da ONU.\r\n&nbsp;\r\n</p><h3>\r\nA Guerra dos Seis Dias\r\n\r\n&nbsp;\r\n</h3><p>Em 1967, ocorreu outro\r\nconflito, em que Israel, apoiado pelos Estados Unidos, ataca a Síria, o Egito e\r\na Jordânia, que tinham feito uma aliança militar apoiada pela ex-União\r\nSoviética. Foi a Guerra dos Seis Dias, isso porque durou menos de uma semana,\r\nvencida por Israel, que enviou suas tropas para fulminar as posições militares\r\ndaqueles três países.</p><p>O resultado foi a anexação\r\nao território de Israel da Península do Sinai, até então sob o domínio do\r\nEgito, além da região das Colinas do Golã, sob o domínio da Síria, e a\r\nCisjordânia, até então sob o domínio da Jordânia. Além disso, Jerusalém passou\r\na ser totalmente controlada por Israel, que transformou em sua capital.\r\n</p><p>A Guerra dos Seis Dias foi\r\numa grande derrota para os Estados Árabes. Eles perderam mais de metade do seu\r\nequipamento militar, e a Força Aérea da Jordânia foi completamente destruída.\r\nOs Árabes sofreram 18.000 baixas. Em contraste os israelenses perderam 766\r\nsoldados.</p><h3>A Guerra do Yom Kippur\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \r\n&nbsp;\r\n</h3><p>Os desdobramentos da Guerra dos Seis Dias agravaram\r\na tensão entre Israel e os Estados árabes. Por terem sido derrotados, esses\r\núltimos perderam vastos territórios; assim, uma nova guerra eclodiria em 1973.\r\nNesse conflito, árabes e judeus protagonizaram mais um conflito armado em\r\ngrandes proporções. Foi a Guerra de Yom Kippur ou Guerra do Perdão. Aproveitando\r\nas comemorações de feriado religioso judaico, os egípcios e os sírios atacaram\r\nIsrael de forma surpresa, com o objetivo de reconquistar seus territórios\r\nocupados pelos israelenses durante a Guerra dos Seis Dias. O resultado, porém,\r\ncontinuou favorecendo Israel, que, além de manter os territórios ocupados em\r\n1967, atacou violentamente os Estados árabes: as tropas do Egito foram cercadas\r\nno Sinai, e o massacre dos árabes só foi evitado pela interferência direta dos\r\nEstados Unidos e da antiga União Soviética, que bloquearam a ação militar na\r\nregião.\r\n</p>",
        "image-main": "os-principais-conflitos-e-acordos-entre-judeus-e-arabes-01.jpg",
        "category": "world",
        "text-second": "<p>Após duas\r\nsemanas, o Estado de Israel consegue estabelecer o equilibro e retira o\r\nexército do Egito e Síria sobre os territórios anexados. Além desse ataque\r\nsurpresa sobre os territórios, há também o econômico, que ocasiona a Crise do\r\nPetróleo de 1973.</p><p>Uma das consequências desta\r\nguerra foi a Crise do petróleo, já que os estados árabes (membros da OPEP -\r\nOrganização dos Países Exportadores de Petróleo) decidiram parar a exportação\r\ndeste produto para os Estados Unidos da América e para os países europeus que\r\napoiavam a sobrevivência de Israel. Deve-se\r\nressaltar que a solução brasileira neste período foi o Proálcool.</p><p>O Proálcool foi o programa realizado pelo governo brasileiro que visava\r\nà substituição do combustível derivado do petróleo, sobretudo a gasolina,\r\nmotivado pela crise do petróleo em 1973. Após esse programa, o país acelerou na\r\nprodução de cana-de-açúcar, e atualmente, já é o principal exportador de Etanol\r\npara o mundo.</p><h3>Criação da OLP </h3><p>\r\n\r\nOs palestinos têm lutado\r\npela criação de um Estado para obrigá-los, caracterizando a chamada questão\r\npalestina. Essa configuração\r\nfavoreceu a criação, por parte dos palestinos, de vários grupos extremistas que\r\npassaram a lutar não só pela criação de um Estado Palestino, mas também pela\r\ntotal destruição de Israel e expulsão dos judeus da região.\r\n</p><p>Nesse intuito, foi fundada a&nbsp;Organização para a Libertação Palestina\r\n(OLP)&nbsp;em 1964, liderada pelo grupo&nbsp;Al Fatah, que realizava atos\r\nextremistas desde 1959 e era comandado por&nbsp;Yasser\r\nArafat. Mais tarde, em 1987, foi fundado outro grupo\r\nextremista, o&nbsp;Hamas.\r\n</p><p>Também no ano de 1987, a OLP, sob liderança do Fatah\r\nde Yasser Arafat, passou a não mais utilizar métodos de violência para alcançar\r\nseus objetivos e também atuou no sentido de reconhecer a existência do Estado\r\nde Israel, reivindicando, no entanto, a criação do Estado da Palestina e uma\r\nconvivência harmônica entre os dois povos, diferentemente do Hamas, que não\r\naceita a existência dos israelenses.&nbsp;Por causa dessa configuração, a OLP passou a ser\r\nreconhecida pelo Ocidente e pela ONU como a única representante da frente árabe\r\nna Palestina.</p><h3>Os acordos de Camp David </h3><p>\r\n\r\n\r\nFoi acordado que dentro do período de três anos após a\r\nassinatura de um tratado de paz, Israel deveria se retirar completamente do\r\nSinai. Em troca, o Egito reconheceria formalmente o Estado de Israel,\r\nestabeleceria relações diplomáticas e asseguraria o direito à navegação\r\nisraelense no Canal de Suez. O tratado foi finalmente assinado, em 26 de março\r\nde 1979. </p><p>\r\nO acordo de paz isolou o Egito no mundo árabe e o\r\nlíder egípcio passou a ser considerado um traidor. O país foi expulso da Liga\r\nÁrabe, onde seria readmitido apenas no fim da década de 1980. Sadat não viveu\r\npara ver a implantação final do acordo. Foi assassinado por terroristas\r\nislâmicos, no Cairo, em 1981. Um ano depois, Israel deixaria o Sinai.\r\n&nbsp;\r\n</p><h3>\r\nAcordo de Oslo\r\n&nbsp;\r\n</h3><p>Em\r\n1993, os Estados Unidos fizeram a intermediação diplomática entre Arafat e o\r\nentão primeiro-ministro de Israel, Yitzhak Rabin, nos chamados&nbsp;Acordos de Oslo, na\r\nNoruega, local onde as negociações ocorreram. A assinatura oficial dos termos\r\nfoi realizada em Washington, capital dos EUA. Esses acordos fizeram com que os\r\npalestinos tivessem posse novamente de um território – mesmo que sem um\r\nEstado constituído –, ao mesmo tempo em que a OLP foi reconfigurada pela\r\ncriação da&nbsp;Autoridade\r\nPalestina (AP). Essa instituição ficou sob o comando de Arafat\r\ne ergueu a sua sede na Cisjordânia, que foi devolvida pelos israelenses\r\njuntamente à Faixa de Gaza.</p><p>Entretanto, o histórico acordo de Oslo não foi\r\nsuficiente para trazer a paz à região. Um de seus signatários, o\r\nprimeiro-ministro Yitzhak Rabin, foi assassinado em 1995 por um extremista\r\njudeu que não admitia a paz com os palestinos. O atentado ocorreu logo após uma\r\nmanifestação pela paz, em Telaviv, na qual, dirigindo-se a 100 mil pessoas,\r\nRabin condenou a violência, afirmando que ela é o principal fator de ameaça às\r\nbases da democracia em Israel, e apelou aos palestinos e judeus radicais que\r\naceitassem a parceria entre Israel e a OLP para a confirmação da paz. Foi seu\r\núltimo discurso.</p><h3>A Intifada\r\n&nbsp;\r\n</h3><p>Intifada é um termo que\r\npode ser traduzido como \"levante\", é utilizado para designar um\r\nmovimento da população civil surgido contra a presença israelense nos\r\nterritórios conclamados pelos palestinos. O termo surgiu após o levante\r\nespontâneo que rebentou a partir de 1987, com a população civil palestina\r\natirando paus e pedras contra os militares israelenses e praticando atentados\r\ncontra a população civil. Este\r\nlevante seria conhecido mais tarde como \"Primeira Intifada\".\r\n</p><p>A \"Segunda\r\nIntifada\", também conhecida como a intifada de Al-Aqsa teve início em\r\nsetembro de 2000, após Ariel Sharon ter caminhado nas cercanias da mesquita de\r\nAl-Aqsa, considerada sagrada pelos muçulmanos e parte do Monte do Templo, área\r\nsagrada também para os judeus.</p><h3>O \"muro de proteção\"\r\n</h3><p>\r\n\r\nEm julho de 2002, os israelenses começaram a construir, entre Israel e\r\nCisjordânia, um \"muro de proteção\" destinado a impedir ataques\r\npalestinos.\r\n</p><p>A construção do \"muro de proteção\" foi requisitada pela\r\ndireita e pela esquerda israelenses, após a onda de atentados suicidas que\r\natingiu Israel desde o início da segunda Intifada (revolta palestina contra a\r\nocupação israelense), no fim de 2000.\r\n</p><p>\r\nA ideia de construir um muro surgiu após o fracasso da Conferência de\r\nCamp David sobre o conflito israelense-palestino, em julho de 2000. A\r\nconstrução suscitou, desde o início, tensões políticas internas e muitas\r\ncríticas palestinas e da comunidade internacional.\r\n</p><p>Para a\r\nesquerda israelense, a barreira deve respeitar o mais fielmente possível o\r\ntraçado da \"linha verde\" entre Israel e Cisjordânia - limite imposto\r\npor Israel após a Guerra dos Seis Dias. Já a direita, encabeçada pelo\r\nprimeiro-ministro israelense, Ariel Sharon, quer que a divisão agrupe o maior\r\nnúmero possível de colônias judaicas nos territórios palestinos.\r\n</p><p>Com extensão de 350 Km, o\r\n\"muro de proteção\" cobri de norte a sul a \"linha verde\" e\r\nenglobar também o setor oriental de Jerusalém, anexado por Israel desde 1967, e\r\nonde os palestinos pretendem construir um dia a capital de seu Estado.</p><h3>Análise final\r\n&nbsp;\r\n</h3><p>Em 2006, para tornar o cenário ainda\r\nmais tenso politicamente, o Hamas venceu as eleições no território palestino,\r\nderrotando pela primeira vez o Fatah, o que gerou uma recusa por parte de\r\nIsrael e das potências internacionais de reconhecerem a Palestina, isolando a\r\nAutoridade Palestina politicamente. Além disso, o governo de Israel –\r\natualmente na figura do primeiro-ministro Benjamin Netanyahu – vem incentivando\r\na instalação de colônias de judeus em áreas sob a posse de palestinos,\r\nincluindo a Faixa de Gaza, uma das áreas em que há mais atentados terroristas e\r\nconflitos armados no mundo.\r\n</p><p>Em 2012, após uma\r\nsérie de debates e resoluções no contexto da ONU, o Estado Palestino passou a\r\nser reconhecido como um membro observador das Nações Unidas, o que representa\r\num reconhecimento implícito por parte da comunidade internacional da existência\r\nda Palestina sob comando árabe. Os EUA e Israel agiram como ferrenhos\r\nopositores à proposta, porém foram derrotados pela Assembleia Geral da\r\nentidade.\r\n</p><p>Atualmente, muitas questões dificultam a concretização\r\nda criação do Estado da Palestina, incluindo aí a questão dos colonos judeus\r\nincentivados por Israel. Além disso, os israelenses detêm controle sobre\r\nrecursos naturais e até sobre a água e não parecem estar dispostos a ceder essa\r\nposse aos árabes. E isso sem falar na cidade de Jerusalém, considerada sagrada\r\npara os muçulmanos e reivindicada pelos palestinos e que também não será\r\ncedida, sob nenhuma hipótese, pelo Estado de Israel.\r\n</p><p>Consequentemente, os atentados terroristas e os\r\nconfrontos continuam ocorrendo, incluindo a forma como Israel contra-ataca as\r\nações do Hamas, muitas vezes com um uso desproporcional de força e poderio\r\nmiliar.&nbsp;\r\n</p><p>Os palestinos esperam\r\nproclamar num futuro próximo um Estado próprio ocupando esses territórios e com\r\ncapital em Jerusalém Oriental, habitada majoritariamente por árabes palestinos.\r\nMas as negociações têm sido difíceis e os dois lados não chegaram a um acordo.\r\nAlém disso, devido à fragmentação territorial, o futuro Estado Palestino corre\r\no risco de vir a ser difícil de ser administrado e extremamente dependente de\r\nIsrael.</p>",
        "image-text-second": "os-principais-conflitos-e-acordos-entre-judeus-e-arabes-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "os-principais-conflitos-e-acordos-entre-judeus-e-arabes-03.jpg;os-principais-conflitos-e-acordos-entre-judeus-e-arabes-04.jpg;os-principais-conflitos-e-acordos-entre-judeus-e-arabes-05.jpg;",
        "font": "Conib; Brasil Escola; Mundo Educação; Tiberiogeo",
        "date": "20/02/2022",
        "access": 1
    },
    {
        "id": "202203061625352534150417",
        "slug": "os-sistemas-de-producao-capitalista",
        "title": "Os Sistemas de Produção Capitalista",
        "resume": "Ao longo da história da humanidade existiram vários modos de produzir bens sejam eles alimentos, roupas ou veículos. ",
        "text": "<p>Os sistemas de produção, ou modalidades produtivas, são estratégias&nbsp; tomadas no âmbito da administração de empresas para organizar a&nbsp; produção ou prestação de serviços. A aplicação de um modelo ou outro em&nbsp; massa pela sociedade resulta em efeitos diretamente sentidos na&nbsp; economia, na sociedade e também no espaço geográfico.</p><p>Os principais tipos de produção, que se aplicaram completamente nas&nbsp;cadeias produtivas industriais, mas que podem ser vistos em outras esferas da economia (e até fora dela), são: taylorismo, fordismo e toyotismo.</p><p><strong>Taylorismo</strong>: também conhecido como Administração Científica, o&nbsp;Taylorismo é um sistema de administração de empresas muito aplicado à&nbsp; indústria e que foi elaborado por Frederick W. Taylor (1856-1915). As&nbsp;premissas desse sistema são: a máxima produtividade através de padrões&nbsp;repetitivos dos trabalhadores e das&nbsp;máquinas, uma ampla divisão de tarefas,&nbsp;funções repetitivas e otimização do trabalho&nbsp;para a aplicação de um sistema de produção em massa;</p><p><strong>Fordismo</strong>: elaborado por Henry Ford (1863-1947), é frequentemente&nbsp; entendido como uma aplicação do Taylorismo ao sistema de produção&nbsp;fabril das&nbsp;empresas Ford. Apesar de manter as premissas de Taylor para a&nbsp; produção em massa — esforço repetitivo, distribuição de tarefas e&nbsp; alienação do trabalho —, o Fordismo apresentava as suas especificidades.&nbsp;A principal delas foi a inserção da esteira na cadeia produtiva, permitindo&nbsp;com que o produto em fase de confecção chegasse mais rapidamente ao&nbsp;trabalhador, possibilitando o aumento da produtividade. As chamadas&nbsp;“linhas de montagem” são a principal herança do fordismo nos dias atuais. Com a difusão dos sistemas de produção em massa, sobretudo no início do&nbsp; século XX, a sociedade industrial&nbsp;passou a acumular uma grande&nbsp;quantidade de produtos em seus estoques, com a intenção de que as mercadorias ficassem mais baratas e,&nbsp;assim, mais acessíveis.</p><p>Por outro lado, essa produção fordista/taylorista foi um dos fatores que&nbsp; desencadearam a crise econômica que culminou na quebra da Bolsa de Nova York em 1929, que foi notadamente uma crise de superprodução.&nbsp; </p><p><strong>Toyotismo</strong>: também chamado de sistema de produção flexível, o&nbsp;toyotismo foi criado na década de 1970 por Taiichi Ohno (1912) e Eiji&nbsp;Toyoda (1913-2013) e diretamente aplicado nas linhas de produção da&nbsp;Toyota. Diante do panorama da crise do petróleo de 1970, das&nbsp; peculiaridades da economia japonesa e das limitações do fordismo, o&nbsp;toyotismo foi elaborado com base nas seguintes premissas: </p><ul><li>produção&nbsp; flexível e não mais em massa, mas variando de acordo com a procura; </li><li>maior rapidez no processo produtivo (just in time); </li><li>o mesmo trabalhador&nbsp; realiza múltiplas funções; </li><li>não necessidade de estocagem; </li><li>produtos&nbsp; não necessariamente padronizados.</li></ul>",
        "image-main": "os-sistemas-de-producao-capitalista-01.jpg",
        "category": "world",
        "text-second": "<p>Com o avanço do toyotismo pelo mundo ao final do século XX e o&nbsp; fortalecimento do sistema neoliberal, houve diretas consequências, como&nbsp;a desregulamentação progressiva do trabalho, o enfraquecimento dos&nbsp; sindicatos, a tecnologização da produção e o consequente deslocamento&nbsp;dos trabalhadores para o setor terciário.&nbsp; </p>\r\n<p>Como podemos notar, as diferentes estratégias de produção&nbsp; reverberam em transformações fortemente sentidas pelas sociedades, sobretudo no que diz respeito aos padrões de consumo e de trabalho. Com isso, nota-se que compreender esses sistemas de produção é também conhecer melhor alguns dos aspectos que produzem e transformam as relações sociais e a dinâmica do espaço geográfico econômico.</p>\r\n",
        "image-text-second": "os-sistemas-de-producao-capitalista-02.jpg",
        "quote": "A partir do desenvolvimento do sistema capitalista e com as sucessivas revoluções industriais, os meios de produção transformaram-se.",
        "quote-author": "",
        "image-video": "os-sistemas-de-producao-capitalista-03.jpg",
        "link-video": "https://www.youtube.com/watch?v=Knm9GPIuewQ",
        "title-video": "Taylorismo, Fordismo e Toyotismo",
        "text-video": " A compreensão sobre o uso e as transformações dos meios de produção é muito importante, pois trata-se de uma questão que se reproduz em todos os setores da economia e modifica integralmente não só os modos de produção, como também as atividades humanas e o processo de construção e transformação do espaço geográfico.",
        "image-gallery": "",
        "font": "Pre Para Enem; Mundo Educação",
        "date": "06/03/2022",
        "access": 1
    },
    {
        "id": "202203062109122648135503",
        "slug": "a-otan",
        "title": "A OTAN",
        "resume": "A Otan surgiu em um contexto histórico de Guerra Fria e de acirramento das tensões ideológicas, políticas e militares.",
        "text": "<p>A Organização do Tratado do Atlântico Norte (Otan) é uma organização intergovernamental que se ajudam mutuamente em termos políticos e militares. Também conhecida como Aliança Atlântica, a Otan foi fundada em 1949 no contexto da Guerra Fria.</p>\r\n<p>De início, a Otan foi formada por 12 países-fundadores (EUA, Reino Unido, Bélgica, Canadá, França, Portugal, Dinamarca, Noruega, Itália, Holanda, Islândia e Luxemburgo). A aliança foi expandindo ao longo dos anos e hoje (março de 2022), conta com 30 países. </p>\r\n<p>Atualmente, três países são classificados como “membros aspirantes”: Geórgia, Bósnia e Herzegovina e Ucrânia.</p>\r\n<p>Os países-membros da Otan assinaram um pacto de defesa mútua estipulado pelo Artigo 5º da entidade que estabelece:</p>\r\n<p><strong>“As partes concordam que um ataque armado contra uma ou mais delas na Europa ou na América do Norte será considerado um ataque contra todas elas e, consequentemente, concordam que, se ocorrer tal ataque armado, cada uma delas, no exercício do direito de legítima defesa individual ou coletiva reconhecida pelo Artigo 51 da Carta das Nações Unidas, ajudará a parte ou as partes atacadas, tomando imediatamente, individualmente e em conjunto com as outras partes, as medidas que julgar necessárias, inclusive o uso de força armada, para restaurar e manter a segurança da região do Atlântico Norte.”</strong></p>",
        "image-main": "a-otan-01.jpg",
        "category": "world",
        "text-second": "<p>A organização funciona em modo de consenso entre todos os 30 países-membros. Para tal, há um organograma, com várias ramificações, departamentos e funcionários a fim de colocar-se as ações políticas e militares em prática.</p>\r\n<p>No topo do organograma estão os Países-Membros, que se reúnem eventualmente para tratar de assuntos relacionados à organização, aí vem os Representantes Militares destes países e as Delegações da Otan, e o Secretário-Geral da Otan, que também é o porta-voz da organização.</p>\r\n<p>Com demandas diferentes das que havia quando a organização foi criada, atualmente a Otan tem como foco a questão nuclear, almejando um mundo sem esse tipo de armamento.</p>",
        "image-text-second": "a-otan-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Tiberiogeo; Brasil Escola; Poder 360;",
        "date": "06/03/2022",
        "access": 1
    },
    {
        "id": "202206062322505937105431",
        "slug": "os-blocos-economicos",
        "title": "Os Blocos Econômicos",
        "resume": "Os blocos econômicos são os principais exemplos de acordo, interação e influência entre territórios. ",
        "text": "<p>Bloco econômico é a associação de vários países a fim de formar um mercado regional comum através de facilidades tarifárias entre os membros.</p>\r\n<p>Esses blocos passaram a se formar com o intuito de diminuir as fronteiras impostas pelos países, havendo trocas significativas, como mão de obra, serviços, capitais e fluxo de mercadorias. Além disso, também é um objetivo aumentar o Produto Interno Bruto (PIB), o lucro das empresas e, consequentemente, os empregos nos países envolvidos.</p>\r\n<p>Existem vários blocos econômicos pelo mundo, mas cada um possui um nível de integração diferente dos demais. O que caracteriza essa integração é o desejo dos países-membros de intensificar mais ou menos as relações econômicas entre as nações. </p>\r\n<p><em>Podemos organizar os blocos econômicos em diferentes tipos (características):</em></p>\r\n<p><strong>Zona de livre comércio</strong>: os países unem-se para a liberação gradual de mercadorias e capitais dentro dos limites territoriais do bloco. É uma integração tímida, visando apenas aos produtos e aos lucros obtidos nessa produção. Como exemplo, podemos citar o Acordo Estados Unidos, México e Canadá (USMCA), que substitui o Acordo de livre-comércio da América do Norte (Nafta).</p>\r\n<p><strong>União aduaneira</strong>: trata-se de uma evolução da zona livre de comércio. Além da liberação das mercadorias e produtos, é estabelecida uma Tarifa Externa Comum (TEC) aos países de fora do bloco. Isso significa que, quando um país do bloco negociar com outro país que não pertença ao bloco, haverá uma taxa de importação padronizada, igual para todos os que participam da integração econômica. O Mercado Comum do Sul (Mercosul) é um exemplo de bloco que possui a TEC.</p>\r\n<p><strong>Mercado comum</strong>: possui a integração mais evoluída. Há as duas características anteriores, como a zona de livre comércio e o estabelecimento da TEC, e outras para promover uma ampliação das relações entre os envolvidos. Essa ampliação busca padronizar leis trabalhistas, legislações econômicas, além da livre circulação de pessoas. Além disso, empresas nacionais podem expandir seus negócios, instalando-se em qualquer um dos países do bloco que está nesse nível de integração.</p>\r\n<p><strong>União econômica e monetária</strong>: Conforme as relações se intensificam e avançam, o bloco econômico pode chegar ao seu estágio máximo e completo: a adoção de uma moeda única e criação de um banco central do bloco. É o caso da União Europeia, que adotou o euro como moeda oficial em 2002. Porém, essa moeda não é adotada em todos os países que fazem parte desse bloco.  </p>\r\n<p>Existem diversos blocos econômicos com suas características específicas, porém os principais são: USMCA, APEC, MERCOSUL e UNIÃO EUROPEIA.</p>\r\n<h4>USMCA </h4>\r\n<p>Corresponde a um tratado de livre comércio entre Estados Unidos, Canadá e México que moderniza o antigo acordo, chamado Nafta, que vigorava desde 1994. O acordo foi fechado primeiramente de forma bilateral entre Estados Unidos e México. Após longas negociações, o Canadá, por meio de seu primeiro-ministro, mostrou satisfação com as mudanças propostas e decidiu participar do acordo.</p>\r\n<p>O antigo acordo vigorava desde 1994. A decisão de fazer alterações iniciou-se 2017 e foi tomada cerca de um ano e alguns meses depois após diversas negociações, decidiram substituir o acordo no prazo final, 30 de novembro de 2018 em Buenos Aires, na Argentina enquanto realizava-se a Cúpula do G20. </p>\r\n<p>O principal objetivo do USMCA é incentivar a zona de livre comércio entre os países membros, desenvolvendo as economias e facilitando a comercialização de bens e serviços. </p>\r\n<p>Vale ressaltar que apesar da desobstrução dos obstáculos, o acordo não atropelava a legislação de cada país. Outra característica é que apenas circulava entre os países mercadorias. Não há no Nafta como também não há no USMCA a livre circulação de pessoas como ocorre em blocos econômicos como a União Europeia. O novo acordo ficará em vigor por 16 anos, sendo revisado a cada 6 anos passível de prorrogação.</p>\r\n<h4>APEC </h4>\r\n<p>Sigla traduzida de Cooperação Econômica da Ásia e do Pacífico, a Apec é talvez o bloco mais heterogêneo existente no mundo. Esse bloco econômico surgiu a partir da antiga Associação das Nações do Sudeste Asiático (Asean), que não era um bloco propriamente dito, mas um espaço de discussão entre os países-membros para melhor definir os rumos comerciais entre eles. A criação da Asean ocorreu em 1989 e sua transformação em Apec aconteceu em 1993 durante a Conferência de Seatle (EUA).</p>\r\n<p>O que os une é justamente o fato de todos serem banhados pelo Oceano Pacífico. Assim como todos os blocos econômicos, o grande objetivo da APEC é fortalecer as economias dos seus países membros, incentivando a troca e negociação entre os próprios países. Sua atuação visa manter uma zona de livre comércio entre seus membros. Atualmente, a Apec conta com 21 países-membros, a saber: Austrália, Brunei, Canadá, Cingapura, Chile, China, Coreia do Sul, Estados Unidos, Filipinas, Hong Kong, Indonésia, Japão, Malásia, México, Nova Zelândia, Papua-Nova Guiné, Peru, Rússia, Tailândia, Taiwan e Vietnã. </p>\r\n<h4>MERCOSUL </h4>\r\n<p>Fundado em 1991, o Mercado Comum do Sul (MERCOSUL) é a mais abrangente iniciativa de integração regional da América Latina, surgida no contexto da redemocratização e da reaproximação entre os países da região ao final da década de 1980.</p>",
        "image-main": "os-blocos-economicos-01.jpg",
        "category": "world",
        "text-second": "<p>Os membros fundadores do MERCOSUL são Brasil, Argentina, Paraguai e Uruguai, signatários do Tratado de Assunção de 1991. Funciona atualmente como uma União Aduaneira, ou seja, um acordo comercial que opera através da criação de uma Tarifa Externa Comum (TEC) sobre um mesmo produto importado por todos os países-membros</p>\r\n<p>A Venezuela aderiu ao MERCOSUL em 2012, mas está suspensa desde dezembro de 2016, por descumprimento de seu Protocolo de Adesão.</p>\r\n<p>Um lado desse debate é referente à forma como ocorreu a integração da Venezuela ao Mercosul. O governo paraguaio, mais especificamente o senado desse país, sempre se opôs à entrada dos venezuelanos no bloco, principalmente em função das divergências políticas para com o governo do então presidente Hugo Chávez, que foi sucedido pelo seu seguidor Nicolás Maduro.</p>\r\n<p>A mesma época, o então presidente do Paraguai, Fernando Lugo, foi alvo de uma espécie de golpe de Estado, quando em apenas dois dias o congresso paraguaio destituiu-o de seu cargo através de um controverso e mal explicado processo de impeachment. Tal episódio gerou uma repercussão negativa por parte dos governos sul-americanos, que excluíram temporariamente o Paraguai do Mercosul até que um processo eleitoral verdadeiramente democrático ocorresse no país. Durante esse meio tempo, sem a oposição paraguaia podendo atuar, a Venezuela teve aprovado o seu ingresso como membro efetivo do Mercosul, gerando críticas por parte dos setores que enxergam de forma cética o crescimento da influência do chavismo na América do Sul.</p>\r\n<p>Talvez o grande problema existente nos debates sobre as vantagens e desvantagens da permanência da Venezuela no Mercosul esteja na raiz ideológica dos debatedores. Pensadores mais conservadores acusam os governos de Chávez e Maduro de serem antidemocráticos, embora a maioria desses mesmos pensadores tenha apoiado o golpe no Paraguai, um verdadeiro exemplo de atitude antidemocrática, enquanto os respectivos presidentes venezuelanos foram eleitos pelo voto popular.</p>\r\n<p>Em agosto de 2017, aplicou-se à Venezuela a Cláusula Democrática do Protocolo de Ushuaia, que condiciona a participação do bloco ao respeito da democracia.</p>\r\n<p>Todos os demais países sul-americanos relacionam-se com o MERCOSUL na qualidade de estados associados. A Bolívia, ademais, tem o “status” de estado associado em processo de adesão.</p>\r\n<h4>UNIÃO EUROPEIA </h4>\r\n<p>É o principal bloco econômico do mundo. Ela reúne países altamente desenvolvidos e industrializados do continente europeu. Tem como objetivo principal a integração econômica e política entre os países-membros. Possui como mecanismo de funcionamento diversos órgãos supranacionais, que decidem questões internas ao bloco.</p>\r\n<p>O bloco representa o mais elevado nível de integração econômica e monetária, especialmente por meio da adoção de moeda única, o euro.</p>\r\n<p>A organização que foi essencial para a integração da Europa e a criação da União Europeia foi a Comunidade Econômica Europeia (CEE), ou, também conhecida como Mercado Comum Europeu (MCE). A CEE foi criada em 1957 e foi formada nessa época apenas pela: Alemanha, Bélgica, França, Itália, Luxemburgo e Países Baixos. Esta organização também era chamada de “Europa dos 6”.</p>\r\n<p>A criação da União Europeia veio apenas em 1992, na cidade de Maastricht na Holanda, quando os países da CEE se reuniram e assinaram o chamado Tratado de Maastricht. Este tratado, que entrou em vigor apenas em 1993, propôs uma integração e cooperação econômica, buscando harmonizar os preços e as taxas de importação.</p>\r\n<p>Em 1999 foi projetada na UE a criação de um banco central e da moeda única, o Euro. Esta nova moeda foi capaz de gerar profundas mudanças no cenário geopolítico e pode dar condições de fortalecer a economia e influência da UE para competir com o dólar norte-americano.</p>\r\n<p>Atualmente são 27 países membros: Alemanha, Áustria, Bélgica, Bulgária, Chipre, Croácia, Dinamarca, Eslováquia, Eslovênia, Espanha, Estônia, Finlândia, França, Grécia, Hungria, Irlanda, Itália, Letônia, Lituânia, Luxemburgo, Malta, Países Baixos, Polônia, Portugal, República Tcheca, Romênia e Suécia. O Reino Unido por meio de um plebiscito em junho de 2016 decretou a saída no bloco econômico, fato concretizado em 31 de janeiro de 2020.  </p>\r\n<h4>A Zona do Euro </h4>\r\n<p>Nomeada oficialmente por Área do Euro, é um termo usado para designar os países que fazem parte da União Europeia e que adotaram o euro\r\n    como única moeda. Atualmente, o euro (€) é a moeda oficial de 19 dos 27 países da UE, a saber: Alemanha; Áustria; Bélgica; Chipre; Eslováquia; Eslovénia; Espanha; Estônia; Finlândia; França; Grécia; Irlanda; Itália; Letônia; Lituânia; Luxemburgo; Malta; Países Baixos e Portugal.</p>",
        "image-text-second": "os-blocos-economicos-02.jpg",
        "quote": "A formação de blocos econômicos tem por objetivo criar condições de dinamizar e intensificar a economia no mundo globalizado. ",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "os-blocos-economicos-03.jpg;os-blocos-economicos-04.jpg;os-blocos-economicos-05.jpg;os-blocos-economicos-06.jpg;",
        "font": "União Europeia; Brasil Escola; InfoEscola; Mundo Educação; Ministério das Relações Exteriores; Suno; Toda Matéria",
        "date": "06/06/2022",
        "access": 1
    },
    {
        "id": "202206170801542973318652",
        "slug": "a-geopolitica-do-uso-dos-recursos-naturais",
        "title": "A Geopolítica do Uso dos Recursos Naturais",
        "resume": "Recursos naturais são todos os elementos disponíveis na natureza que podem ser consumidos ou utilizados para a realização de outras atividades humanas, como a geração de energia.",
        "text": "<p>Podemos chamar de recursos naturais todos os elementos disponibilizados pela natureza que podem ser utilizados pelas atividades humanas. Dessa forma, as florestas, o solo, a energia solar, o movimento dos ventos, os animais, os vegetais, os min&eacute;rios, a &aacute;gua e muitos outros s&atilde;o recursos naturais, pois a sociedade utiliza-os economicamente.</p>\r\n\r\n<p>Inicialmente, o ser humano mantinha uma rela&ccedil;&atilde;o de equil&iacute;brio com a natureza. Por&eacute;m, com o tempo, foram sendo desenvolvidas t&eacute;cnicas de ac&uacute;mulo e plantio que permitiram ao homem que fizesse maiores transforma&ccedil;&otilde;es sobre o meio e tamb&eacute;m sobre o espa&ccedil;o geogr&aacute;fico. Foi no per&iacute;odo Neol&iacute;tico que a agricultura constituiu-se, formando as bases estruturais para que se firmassem as primeiras civiliza&ccedil;&otilde;es.</p>\r\n\r\n<p>Existem diferentes formas de aproveitar os recursos naturais, tais como: a pr&aacute;tica da agricultura, ca&ccedil;a, pesca, extrativismo mineral e vegetal, entre outras atividades socioecon&ocirc;micas.</p>\r\n\r\n<p>Com o passar dos mil&ecirc;nios, as diferentes&nbsp;t&eacute;cnicas&nbsp;foram aprimorando-se, e as sociedades foram desenvolvendo formas de apropriar-se mais e melhor dos elementos da natureza, o que intensificou a explora&ccedil;&atilde;o dos recursos naturais. Essa utiliza&ccedil;&atilde;o cada&nbsp;vez maior desses recursos poder&aacute;, futuramente, resultar em sua extin&ccedil;&atilde;o.</p>\r\n\r\n<p>Os recursos naturais s&atilde;o classificados em dois grupos distintos: os recursos naturais n&atilde;o renov&aacute;veis e os recursos naturais renov&aacute;veis:</p>\r\n\r\n<p><strong>Recursos naturais renov&aacute;veis</strong> como o pr&oacute;prio nome indica, s&atilde;o aqueles que s&atilde;o inesgot&aacute;veis (como a luz solar e os ventos) ou aqueles que possuem capacidade de renova&ccedil;&atilde;o, seja pela natureza (a &aacute;gua, por exemplo), seja pelos seres humanos (os vegetais cultivados na agricultura).</p>\r\n\r\n<p>J&aacute; os<strong> recursos naturais n&atilde;o renov&aacute;veis</strong>&nbsp;s&atilde;o aqueles que n&atilde;o possuem capacidade de renovar-se ou que a renova&ccedil;&atilde;o &eacute; muito lenta, levando milhares de anos para ser conclu&iacute;da. &Eacute; o caso do petr&oacute;leo, que leva um longo per&iacute;odo geol&oacute;gico para formar-se, mas &eacute; retirado rapidamente gra&ccedil;as ao desenvolvimento de t&eacute;cnicas espec&iacute;ficas. Os min&eacute;rios em geral (ouro, cobre, ferro e outros) s&atilde;o exemplos de recursos n&atilde;o renov&aacute;veis que podem esgotar-se no futuro.</p>\r\n\r\n<p>&Eacute; v&aacute;lido lembrar que at&eacute; mesmo alguns dos recursos renov&aacute;veis poder&atilde;o se tornar mais escassos caso sejam utilizados indevidamente. A &aacute;gua, mesmo se renovando, pode acabar, pois o ser humano s&oacute; pode consumir a &aacute;gua pot&aacute;vel, que se diminui cada vez mais com a polui&ccedil;&atilde;o dos rios e dos recursos h&iacute;dricos em geral. O solo, por sua vez, caso n&atilde;o seja preservado, tamb&eacute;m pode tornar-se improdutivo. As florestas sofrem com o avan&ccedil;o do desmatamento pelo mundo, de modo a prejudicar ainda mais a disponibilidade dos bens por elas fornecidos.</p>\r\n\r\n<p>As sociedades capitalistas, que buscam incessantemente o lucro, extraem cada vez mais elementos da natureza. Eles s&atilde;o essenciais para sobreviv&ecirc;ncia, mas, se forem consumidos em um ritmo mais r&aacute;pido do que a sua regenera&ccedil;&atilde;o natural, como acontece atualmente, eles podem acabar.</p>\r\n\r\n<p>Os seres humanos est&atilde;o esgotando esses recursos naturais do planeta, e os n&iacute;veis de qualidade de vida come&ccedil;ar&atilde;o a diminuir por volta de 2030, caso medidas imediatas n&atilde;o sejam tomadas.&nbsp;O&nbsp;Fundo Mundial para a Natureza (WWF)&nbsp;alerta que a atual superexplora&ccedil;&atilde;o dos recursos naturais est&aacute; criando um enorme d&eacute;ficit. Anualmente, s&atilde;o consumidos 20% a mais de recursos em rela&ccedil;&atilde;o &agrave; quantidade regenerada, e esse percentual n&atilde;o para de crescer.</p>\r\n",
        "image-main": "a-geopolitica-do-uso-dos-recursos-naturais-01.jpg",
        "category": "world",
        "text-second": "<p>Portanto, se continuarmos nesse ritmo, precisar&iacute;amos de 2,5 planetas para nos abastecer em 2050.</p>\r\n\r\n<p>O esgotamento dos recursos naturais &eacute; um grande problema para os&nbsp;seres vivos, uma vez que estes dependem dos recursos para a sobreviv&ecirc;ncia. Logo, ao diminuir seus recursos com uma forte press&atilde;o de consumo, os pr&oacute;prios consumidores limitam seu crescimento populacional.</p>\r\n\r\n<p>Como n&atilde;o existe uma distribui&ccedil;&atilde;o igualit&aacute;ria, em termos de abund&acirc;ncia natural dos recursos pelo mundo, observa-se uma crescente valoriza&ccedil;&atilde;o e uma busca pelo controle dos recursos naturais no cen&aacute;rio geopol&iacute;tico mundial. O aumento na competi&ccedil;&atilde;o internacional por recursos essenciais &agrave; vida (chamados de recursos estrat&eacute;gicos) gerou uma significativa press&atilde;o por novas fontes de mat&eacute;rias-primas, como petr&oacute;leo, g&aacute;s e fontes alternativas de suprimento de &aacute;gua. O Brasil, por ser um pa&iacute;s com grande dimens&atilde;o territorial e possuidor de grandes riquezas naturais faz com que uma gest&atilde;o eficiente destes recursos naturais seja extremamente importante.</p>\r\n",
        "image-text-second": "a-geopolitica-do-uso-dos-recursos-naturais-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Infoescola; Mundo Educação; Brasil Escola; Iberdrola",
        "date": "17/06/2022",
        "access": 1
    },
    {
        "id": "202206261456058295041351",
        "slug": "o-comunismo",
        "title": "O Comunismo",
        "resume": "De acordo com a teoria marxista, os trabalhadores são tidos como uma mercadoria como qualquer outro artigo comercial.",
        "text": "<p>Comunismo &eacute; uma doutrina social cujo objetivo &eacute; restabelecer o que se chama &quot;estado natural&quot;, em que todas as pessoas teriam o&nbsp;mesmo direito a tudo, mediante a&nbsp;aboli&ccedil;&atilde;o da propriedade privada e o fim da luta de classes. Nos s&eacute;culos XIX e XX o termo foi usado para qualificar um&nbsp;movimento pol&iacute;tico.</p>\r\n\r\n<p>Esta palavra tem origem no latim&nbsp;comunis, que significa comum. Ser comunista significa compactuar com as ideias de Karl Marx e Friedrich Engels e defender as mudan&ccedil;as pol&iacute;ticas, econ&ocirc;micas e sociais necess&aacute;rias &agrave; supera&ccedil;&atilde;o da sociedade capitalista por uma sociedade sem classes.</p>\r\n\r\n<p>De certo ponto de vista, o comunismo &eacute; considerado a&nbsp;ant&iacute;tese do capitalismo, por considerar que o conceito de propriedade privada do capital &eacute; abusivo, servindo a uma minoria. Dessa forma, enquanto o capitalismo valoriza a propriedade privada individual, o comunismo considera que&nbsp;toda a sociedade &eacute; propriet&aacute;ria dos meios de produ&ccedil;&atilde;o.</p>\r\n\r\n<h3>Diferen&ccedil;as entre comunismo e socialismo</h3>\r\n\r\n<p>Muitas vezes as express&otilde;es comunismo e socialismo s&atilde;o usadas como sin&ocirc;nimos, o que n&atilde;o &eacute; correto. No entanto, os dois conceitos representam ideologias com algumas semelhan&ccedil;as, pois representam uma forma de protesto ou uma&nbsp;alternativa ao capitalismo.</p>\r\n\r\n<p>Muitos autores a favor do comunismo descrevem o socialismo como uma etapa para se chegar ao comunismo, que organizaria a sociedade de forma diferente, eliminando as classes sociais e extinguindo o Estado opressor.</p>\r\n\r\n<p>O comunismo &eacute; uma&nbsp;doutrina pol&iacute;tica, social e econ&ocirc;mica&nbsp;idealizada pelos fil&oacute;sofos alem&atilde;es&nbsp;Karl Marx&nbsp;e&nbsp;Friedrich Engels&nbsp;no s&eacute;culo XIX. Esses autores desenvolveram uma an&aacute;lise econ&ocirc;mica da hist&oacute;ria e analisaram o capitalismo nascente, em sua forma mais voraz, quando n&atilde;o havia regula&ccedil;&atilde;o ou legisla&ccedil;&atilde;o que garantisse aos trabalhadores condi&ccedil;&otilde;es dignas de vida e trabalho.</p>\r\n\r\n<p>Para Marx e Engels, a hist&oacute;ria humana &eacute; movida pela luta de classes, isto &eacute;, pelo antagonismo entre o pequeno grupo dos que possuem os meios de produzir riqueza, que no sistema capitalista &eacute; a burguesia, e o grande grupo dos que possuem apenas sua for&ccedil;a de trabalho, que no sistema capitalista &eacute; o proletariado.</p>\r\n",
        "image-main": "o-comunismo-01.jpg",
        "category": "world",
        "text-second": "<p>A&nbsp;tens&atilde;o gerada pelo conflito de exploradores e explorados&nbsp;acerca da produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o da riqueza, para esses autores, move o mundo e modifica a hist&oacute;ria. A burguesia tinha sido respons&aacute;vel pela supera&ccedil;&atilde;o do&nbsp;feudalismo&nbsp;quando introduziu o capitalismo comercial. O proletariado seria, ent&atilde;o, respons&aacute;vel pela supera&ccedil;&atilde;o do capitalismo quando introduzisse o&nbsp;socialismo&nbsp;que, aperfei&ccedil;oado, seria transformado no comunismo.</p>\r\n\r\n<p>O comunismo para Marx e Engels consiste num modelo pol&iacute;tico, social e econ&ocirc;mico em que&nbsp;n&atilde;o haveria&nbsp;classes&nbsp;e n&atilde;o haveria Estado. Por meio do socialismo, que o antecederia, o Estado socializaria os meios de produ&ccedil;&atilde;o e promoveria a produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o justa e igualit&aacute;ria da riqueza, at&eacute; que o pr&oacute;prio controle estatal n&atilde;o fosse mais necess&aacute;rio para a subsist&ecirc;ncia e cada pessoa fosse livre o suficiente para n&atilde;o se prender a nenhum of&iacute;cio, podendo exercer v&aacute;rios ao mesmo tempo, conforme a sua vontade e n&atilde;o por imposi&ccedil;&atilde;o ou necessidade.</p>\r\n\r\n<p>O modelo comunista preconizado por Engels e Marx nunca foi posto em pr&aacute;tica em nenhum lugar do mundo, mas&nbsp;sua teoria inspirou movimentos oper&aacute;rios, camponeses e pol&iacute;ticos&nbsp;em diversos pa&iacute;ses, o que resultou no robustecimento da legisla&ccedil;&atilde;o trabalhista em pa&iacute;ses democr&aacute;ticos, por meio da&nbsp;social-democracia, mas tamb&eacute;m no endurecimento de regimes de&nbsp;economia planificada.</p>\r\n\r\n<p>Na experi&ecirc;ncia hist&oacute;rica do comunismo na R&uacute;ssia e demais pa&iacute;ses que a acompanharam, o que se desenvolveu foi um&nbsp;capitalismo dirigido, isto &eacute;, um capitalismo de Estado, em que o desenvolvimento econ&ocirc;mico &eacute; capitaneado por um Estado forte e centralizado. Esse modelo permitiu a moderniza&ccedil;&atilde;o da R&uacute;ssia e contemporaneamente elevou a China &agrave; condi&ccedil;&atilde;o de superpot&ecirc;ncia.</p>\r\n\r\n<p>Portanto,&nbsp;pa&iacute;ses comunistas n&atilde;o se fecharam para a abertura de mercado, pelo contr&aacute;rio, suas dificuldades de inser&ccedil;&atilde;o no com&eacute;rcio global foram resultados de san&ccedil;&otilde;es sofridas pelos pa&iacute;ses chamados ocidentais. Todos os pa&iacute;ses que hoje se declaram comunistas ou socialistas participam do capitalismo e est&atilde;o gradativamente abrindo seus mercados.</p>\r\n\r\n<p>Mas &eacute; importante ter consci&ecirc;ncia de que o comunismo adotado nestes pa&iacute;ses n&atilde;o &eacute; inteiramente o comunismo previsto pela teoria da doutrina. Na maioria destes pa&iacute;ses os ideais do comunismo foram adaptados &agrave;s caracter&iacute;sticas do capitalismo contempor&acirc;neo.</p>\r\n",
        "image-text-second": "o-comunismo-02.jpg",
        "quote": "Considerando um ponto de vista histórico, o comunismo é considerado como o ápice da evolução humana, no qual a sociedade se organizaria de modo a abolir desigualdades. ",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Significados; Mundo Educação; Stoodi",
        "date": "26/06/2022",
        "access": 1
    },
    {
        "id": "202302191646381962134824",
        "slug": "terremoto-na-turquia-e-siria-entendendo-suas-consequencias",
        "title": "Terremoto na Turquia e Síria: entendendo suas consequências",
        "category": "world",
        "date": "19/02/2023",
        "image-main": "terremoto-na-turquia-e-siria-entendendo-suas-consequencias-01.jpg",
        "resume": "O terremoto que atingiu a Turquia em 6 de fevereiro pode custar ao menos US$ 84 bilhões ao governo turco.",
        "text": "<p>No dia 06 de fevereiro de 2023 um grande terremoto de escala 7,8 de magnitude atingiram a Turquia e o noroeste da S&iacute;ria deixando um total de mais de 46 mil mortes e pelo menos 115 mil pessoas feridas at&eacute; 19/02/2023, tendo sido os mais fortes na regi&atilde;o desde 1939. O terremoto gerou dezenas de r&eacute;plicas e tamb&eacute;m foi sentido em Israel, no L&iacute;bano, no Iraque e no Chipre.<br />\r\nAs localidades atingidas pelo tremor est&atilde;o localizadas na chamada falha de Anat&oacute;lia, que &eacute; um encontro entre outras duas placas a Africana e a Ar&aacute;bica. O deslocamento entre estas placas resulta em um terremoto.</p>\r\n\r\n<p>Os tremores foram registrados a uma profundidade de aproximadamente 10km de profundidade o que explica tanta destrui&ccedil;&atilde;o nas localidades atingidas. A NOA (Administra&ccedil;&atilde;o Nacional Oce&acirc;nica e Atmosf&eacute;rica dos EUA) j&aacute; registrou mais de 58 terremotos na regi&atilde;o desde a d&eacute;cada de 1990, sendo 4 deles com magnitude igual ou superior a 7 graus. O registro de maior magnitude ocorreu em 1960 no Chile com 9,5 de magnitude.</p>\r\n\r\n<p><strong>Como ocorre um terremoto?&nbsp;</strong></p>\r\n\r\n<p>A litosfera &eacute; a camada mais r&iacute;gida da terra e divide-se em partes menores chamadas placas tect&ocirc;nicas. Essas placas tect&ocirc;nicas se movimentam lentamente, gerando um processo cont&iacute;nuo de esfor&ccedil;o e deforma&ccedil;&atilde;o nas grandes massas da rocha.</p>\r\n\r\n<p>Quando esse esfor&ccedil;o supera o limite de resist&ecirc;ncia da rocha, faz com que ela se rompa liberando parte da energia acumulada que &eacute; liberada sob forma de ondas el&aacute;sticas, chamadas de ondas s&iacute;smicas. Essas ondas podem se espalhar em todas as dire&ccedil;&otilde;es, fazendo a terra vibrar intensamente, ocasionando os terremotos.</p>\r\n\r\n<p>&nbsp;</p>\r\n",
        "text-second": "<p>Quando o terremoto &eacute; registrado em uma profundidade focal superficial, a energia chega muito mais forte na superf&iacute;cie. Isso fica mais preocupante quando se encontram constru&ccedil;&otilde;es antigas que n&atilde;o foram feitas com a prote&ccedil;&atilde;o para terremotos. Segundo a OMS,&nbsp;o terremoto na Turquia/S&iacute;ria foi o pior desastre natural na regi&atilde;o europeia em 100 anos.&nbsp;Como sempre acontece com tais trag&eacute;dias, a causa imediata pode ter sido de origem natural, mas os n&iacute;veis de morte e sofrimento s&atilde;o de responsabilidade humana, pois muitas edifica&ccedil;&otilde;es foram construidas sem as condi&ccedil;&otilde;es para suportar tremores de terra, o que levou a um n&uacute;mero muito elevado de mortes, infelizmente.</p>\r\n\r\n<p>Terremotos e cat&aacute;strofes naturais ocorrem em todo planeta com muita frequ&ecirc;ncia, por&eacute;m nos questionamos porque com o avan&ccedil;o tecnol&oacute;gico, ainda n&atilde;o &eacute; poss&iacute;vel que esses desastres sejam previstos e provoque tantas destrui&ccedil;&otilde;es. Os cientistas s&atilde;o un&acirc;nimes em afirmar que a ocorr&ecirc;ncia dos terremotos n&atilde;o pode ser prevista, visto que os avan&ccedil;os est&atilde;o concentrados no monitoramento de terremotos e n&atilde;o nas previs&otilde;es de quando v&atilde;o ocorrer com exatid&atilde;o. Por isso a import&acirc;ncia de edifica&ccedil;&otilde;es adequadas a absorver os tremores dos terremotos e evitar perdas de vidas e de bens. Algumas constru&ccedil;&otilde;es antiss&iacute;smicas envolvem o uso de amortecedores eletr&ocirc;nicos e molas.</p>\r\n\r\n<p><strong>Tecnologia de molas ou amortecedores eletr&ocirc;nicos</strong> &ndash;&nbsp;Esses sistemas s&atilde;o muitos usados por pa&iacute;ses como o Jap&atilde;o, por exemplo, onde terremotos s&atilde;o frequentes. Nestes casos em pr&eacute;dios maiores os amortecedores asseguram a estrutura da edifica&ccedil;&atilde;o, al&eacute;m de poderem ser controlados em longa dist&acirc;ncia. J&aacute; as molas s&atilde;o usadas debaixo das casas e pr&eacute;dios menores, mas possuem a mesma tecnologia e funcionalidade que os amortecedores.</p>\r\n\r\n<p><strong>Shear Walls</strong> &ndash;&nbsp;Ou tamb&eacute;m conhecidas como paredes super resistentes &eacute; uma tecnologia que resulta na constru&ccedil;&atilde;o de paredes mais elaboradas e grossas e projetadas para ficarem em lugares estrat&eacute;gicos dos projetos, algo t&atilde;o simples, mas que ajuda a suportar maior impacto ou abalo e evitar a desintegra&ccedil;&atilde;o dos pr&eacute;dios e das casas.&nbsp;</p>\r\n\r\n<p><strong>Constru&ccedil;&atilde;o modular</strong> &ndash;&nbsp;Este sistema utiliza pain&eacute;is modulares como principal estrutura, al&eacute;m de seguros, os pain&eacute;is s&atilde;o flex&iacute;veis e ajudam tanto na hora do impacto, quanto depois dele, pois se necess&aacute;rio sua remontagem e reintegra&ccedil;&atilde;o, al&eacute;m de funcional &eacute; mais econ&ocirc;mica e r&aacute;pida.&nbsp;</p>\r\n",
        "image-text-second": "terremoto-na-turquia-e-siria-entendendo-suas-consequencias-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Tiberiogeo; Fiocruz; Flexmade",
        "access": 1
    }
]