{
    "id": "202203091600374237315628",
    "slug": "os-movimentos-da-terra-e-as-estacoes-do-ano",
    "title": "Os Movimentos da Terra e as Estações do Ano",
    "resume": "As estações do ano possuem características bem definidas e específicas, diferenciando-se nos Hemisférios Sul e Norte de acordo com a inclinação do eixo da Terra e com os movimentos de rotação e translação.",
    "text": "<p>O planeta Terra não é estático no universo, assim como acontece com todos os corpos celestes. Ele realiza uma série de movimentos envolvendo a órbita em torno de si mesmo, ao redor do sol, em conjunto com a Via Láctea e com o próprio universo. Portanto, estudar esses movimentos significa entender uma parte da dinamicidade do espaço sideral.</p>\r\n<p>Os principais movimentos da Terra, isto é, aqueles que possuem um efeito direto mais notório em nossas vidas, são a&nbsp;rotação&nbsp;e a&nbsp;translação.</p>\r\n<p>A&nbsp;rotação&nbsp;é o movimento que a Terra realiza em torno de si mesma, circulando ao redor do seu eixo imaginário central durante um período aproximado de 24 horas, com uma velocidade de 1.666 km/h. A rotação ocorre no sentido anti-horário, ou seja, de oeste para leste, o que faz com que o movimento aparente do sol seja de leste (nascente) para oeste (poente). A principal consequência desse movimento é a sucessão dos dias e das noites.</p>\r\n<p>A&nbsp;translação&nbsp;é o movimento elíptico que a Terra executa ao redor do sol, com uma duração de 365 dias, 5 horas e 48 minutos em uma velocidade de 107.000 km/h. Quando a Terra termina uma volta completa em relação ao sol, dizemos que se passou um ano. A principal consequência desse movimento é a origem das estações do ano, que ocorrem pelo fato de o eixo do planeta apresentar uma inclinação de 23º27', ocasionando a sucessão dos&nbsp;solstícios e dos equinócios. O movimento de translação também é chamado de&nbsp;revolução.</p>\r\n<h3>As estações do ano&nbsp;</h3>\r\n<p>As&nbsp;estações do ano&nbsp;representam quatro subdivisões climáticas no período de um ano: verão, outono, inverno e primavera. As estações não ocorrem de forma simultânea em todo o mundo, já que são determinadas, em cada localidade, pela dinâmica de rotação e translação do planeta.</p>",
    "image-main": "os-movimentos-da-terra-e-as-estacoes-do-ano-01.jpg",
    "category": "geography",
    "text-second": "<p>As estações do ano apresentam características particulares e definidas. Diferenciam-se em cada hemisfério em virtude da inclinação do eixo da Terra e de seus movimentos de rotação e de translação.</p>\r\n<p>As estações do ano ocorrem em decorrência da inclinação da Terra em relação ao Sol. O&nbsp;movimento de rotação&nbsp;(giro em torno de seu próprio eixo) do planeta possibilita a existência do dia e da noite. A Terra também realiza o&nbsp;movimento de translação&nbsp;(giro em torno do Sol) e, em virtude da sua inclinação em relação ao seu plano orbital, a incidência solar é diferente nos hemisférios. A translação é, portanto, o movimento responsável pela existência das estações do ano, visto que estas são definidas pela posição do hemisfério em relação ao Sol. Por isso, as estações não ocorrem, ao longo do ano, de maneira igual nos dois hemisférios.</p>\r\n<h3>Solstício e Equinócio</h3>\r\n<p>Solstício&nbsp;é um fenômeno do campo astronômico que representa o início do verão ou do inverno nos hemisférios. Representa o período em que o Sol incide com maior intensidade em um dos hemisférios em virtude da maior inclinação latitudinal em relação à linha do Equador. Caracteriza-se, assim, o solstício de verão em um hemisfério e o solstício de inverno, com menor incidência dos raios solares, em outro.&nbsp;</p>\r\n<p>Equinócio&nbsp;é um fenômeno do campo astronômico que representa o início da primavera ou do outono. Representa o período em que a duração do dia e da noite é igual nos dois hemisférios, pois recebem a mesma quantidade de luz. No equinócio, a luz solar incide perpendicularmente à linha do Equador, fazendo com que os dois hemisférios recebam a mesma distribuição de luz. Esse fenômeno ocorre apenas duas vezes ao ano.</p>\r\n<p>No Brasil, as estações do ano iniciam-se, oficialmente, nos dias de solstício e de equinócio. São, geralmente, bem definidas em estados como São Paulo, Mato Grosso do Sul, regiões de serras localizadas em Minas Gerais e Rio de Janeiro e na região Sul do país. Nas demais regiões, há duas estações bem-definidas: uma estação quente e úmida e outra quente e seca.</p>",
    "image-text-second": "os-movimentos-da-terra-e-as-estacoes-do-ano-02.jpg",
    "quote": "",
    "quote-author": "",
    "image-video": "",
    "link-video": "",
    "title-video": "",
    "text-video": "",
    "image-gallery": "",
    "font": "Tiberiogeo; Brasil Escola; Mundo Educação",
    "date": "09/03/2022",
    "access": 1
}