[
    {
        "id": "2020258484845",
        "title": "Água, um bem precioso",
        "slug": "agua,-um-bem-precioso",
        "resume": "Com 12% a 16% da água doce disponível na Terra, o Brasil é um país rico nesse insumo que a natureza provê de graça à população e à economia. Cada habitante pode contar com mais de 43 mil m³ por ano dos mananciais, mas apenas 0,7% disso termina utilizado.",
        "text": "<p>Nações como a Argélia e regiões como a Palestina, em contraste, usam quase a metade dos recursos hídricos disponíveis, e outras ainda, como a Arábia Saudita e os Emirados Árabes, precisam obtê-los por dessalinização de água do mar. </p><p>  Só em aparência, contudo, é confortável a situação brasileira. Em primeiro lugar, há o problema da distribuição: o líquido é tanto mais abundante onde menor é a população e mais preservadas são as florestas, como na Amazônia. No litoral do país, assim como nas regiões Sudeste e Nordeste (onde se concentram 70% da população), muitos centros urbanos já enfrentam dificuldades de abastecimento –agravados por secas como as que se abateram sobre São Paulo, neste ano, e sobre o semiárido nordestino em 2012/13. </p><p>Para anuviar o horizonte, sobrevêm os riscos de piora com o aquecimento global. Com as crescentes emissões de dióxido de carbono (CO?) e de outros gases do efeito estufa decorrentes da queima de combustíveis ou por outras atividades humanas, a atmosfera terrestre retém mais calor do Sol perto da superfície. Aumenta, assim, a temperatura das massas de ar, energia que alimenta os ventos e tempestades. </p><p>Os padrões de circulação atmosférica se alteram. Algumas regiões poderão sofrer estiagens mais frequentes e graves, enquanto outras ficarão mais sujeitas a inundações. Isso, é claro, se os resultados das simulações do clima futuro feitas por modelos de computador estiverem corretas.</p>",
        "image-main": "agua,-um-bem-precioso-01.jpg",
        "category": "brazil",
        "date": "16/01/2022",
        "text-second": "<h3>Mais calor, menos chuva</h3><p> O Painel Brasileiro de Mudanças Climáticas (PBMC), um comitê com alguns dos maiores especialistas do país em climatologia, fez projeções sobre as alterações prováveis nas várias regiões, mas com diferentes graus de confiabilidade. As mais confiáveis valem para a Amazônia (aumento de temperatura de 5°C a 6°C e queda de 40% a 45% na precipitação até o final do século, com 10% de redução nas chuvas já nos próximos cinco anos), para o semiárido, no Nordeste (respectivamente 3,5°C a 4,5°C e -40% a -50%), e para os pampas, no Sul (2,5°C a 3°C de aquecimento e 35% a 40% de aumento de chuvas). </p><p>Para as outras regiões a confiabilidade das previsões de computador foi considerada baixa. Para a mata atlântica do Sudeste, de todo modo, a previsão do PBMC é de aumento de 25% a 30% na pluviosidade e de 2,5°C a 3°C na temperatura. </p><p>Não é possível afirmar com certeza que as recentes secas no Sudeste e no Nordeste –ou as terríveis inundações de 2014 em Rondônia– tenham relação direta com a mudança global ou regional do clima. Tampouco se pode excluir que tenham. Por outro lado, é certo que esses flagelos, assim como o custo bilionário que acarretam para a sociedade e a economia, constituem uma boa amostra do que se deve esperar nas próximas décadas para o caso de o aquecimento global se agravar. </p><p>  A atual estiagem em São Paulo é um ponto muito fora da curva nos registros do último século. As chuvas mensais sobre o sistema Cantareira estão há dois anos abaixo da média histórica. Entre junho de 2012 e junho de 2104, apenas oito meses tiveram chuvas além do esperado. E só em junho de 2012 o volume de água ficou muito acima do habitual. No acumulado de 2013, o pior ano, as represas do Cantareira registraram 1.090 mm de precipitação, enquanto a média anual é de 1.566 mm.</p><p>Não é de hoje, portanto, que se avolumam os sinais de que uma crise séria iria eclodir um dia. Entre janeiro de 2010 e janeiro de 2014, foram quase mil milímetros a menos do que chove, em média, nas represas do sistema Cantareira. Um milímetro de chuva equivale a um litro de água por metro quadrado. Em um temporal forte em São Paulo, daqueles que param a cidade, chega a cair 60 mm em uma hora, ou seja, a estiagem corresponde ao sumiço de 17 dessas tempestades. Com a falta de chuva, agravada desde janeiro de 2014, saiu muito mais água do que entrou na gigantesca caixa d’água do Cantareira.</p><p>O governo de São Paulo acionou no mês de abril o conjunto de bombas que passaram a captar água do “volume morto” do Sistema Cantareira. Nunca utilizada antes pela Companhia de Saneamento Básico do Estado de São Paulo (Sabesp), a água da reserva profunda do principal manancial paulista já está sendo utilizada pela população</p>",
        "image-text-second": "agua,-um-bem-precioso-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "agua,-um-bem-precioso-03.jpg;agua,-um-bem-precioso-04.jpg;agua,-um-bem-precioso-05.jpg",
        "font": "Folha | http://www1.folha.uol.com.br/especial/2014/",
        "access": 86
    },
    {
        "id": "202201231801083532875264",
        "slug": "industrializacao-do-brasil",
        "title": "Industrialização Brasileira",
        "resume": "É somente a partir do século XIX que se pode falar em industrialização no Brasil. Até então, essa atividade era muito restrita. As indústrias no Brasil se desenvolveram a partir de mudanças estruturais de caráter econômico, social e político, que ocorreram principalmente nos últimos trinta anos do século XIX.",
        "text": "<p>O Brasil é considerado um país emergente ou em desenvolvimento. Apesar disso, está quase um século atrasado industrialmente e tecnologicamente em relação às nações que ingressaram no processo de industrialização no momento em que a Primeira Revolução Industrial entrou em vigor, como Inglaterra, Alemanha, França, Estados Unidos, Japão e outros.</p><p>A análise do processo de desenvolvimento econômico do Brasil nos mostra que, por cerca de quase quatro séculos, a economia esteve sob o jugo do poder agrário, com produção voltada para a exportação. Por todo o período colonial, a base econômica esteve assentada na exploração agrícola ou na exploração mineral com uso de mão de obra escrava. Esse modelo atendia aos interesses da metrópole portuguesa, para onde era remetida a maior parte dos lucros obtidos.</p><p>As relações entre Portugal e sua colônia na América davam-se por meio do Pacto Colonial, e por isso o desenvolvimento de qualquer outra atividade que pudesse prejudicar os interesses econômicos da metrópole era proibido. As restrições à implantação de indústrias no Brasil só foram revogadas com a chegada da Família Real Portuguesa em 1808, mas a concorrência dos produtos ingleses impedia o desenvolvimento do setor industrial. No período seguinte, quando o Brasil já constituía um Império, e durante os primeiros anos da República, a economia agrária permaneceu centralizando o poder, mudando apenas o produto: na maior parte do tempo o café, durante um curto período o cacau, e a borracha durante alguns anos.</p><p>É somente a partir do século XIX que se pode falar em industrialização no Brasil. Até então, a atividade industrial no país se resumiu à instalação de algumas pequenas fábricas, a maioria dedicando-se à produção de tecidos grosseiros, calçados, utensílios domésticos, equipamentos agrícolas simples, entre outros. Os resultados dessas poucas fábricas foram incipientes, especialmente se comparados aos da agricultura.</p><p>O primeiro surto industrial no Brasil ocorreu a partir de 1844, com a Tarifa Alves Branco, que elevou os impostos sobre os produtos importados, encarecendo-os. A ocorrência de conflitos internacionais - como a Guerra de Secessão nos Estados Unidos, entre 1861 e 1865, e a Primeira Guerra Mundial, na Europa, já no século XX, entre 1914 e 1918 – contribuiu para o desenvolvimento da indústria nacional, pois afetou a produção de bens que o país importava, favorecendo a fabricação de produtos nacionais.</p><p>A década de 1930 foi considerada um marco no processo de industrialização brasileiro, pois as transformações que se verificaram naquele momento representaram um forte estímulo ao desenvolvimento industrial. Em decorrência da chamada Revolução de 1930, o eixo do poder político e econômico deixava de ser a elite agroexportadora, criando condições para o desenvolvimento industrial brasileiro. Associadas a essa mudança política, as dificuldades econômicas deflagradas pela queda da exportação de café decorrente da crise econômica mundial (queda da Bolsa de Valores de Nova York, em 1929) contribuíram para que se acentuasse o êxodo rural. Em consequência, houve uma grande concentração de mão-de-obra e formação de um mercado consumidor potencial nos grandes centros urbanos.</p>\r\n<p>Com o rápido crescimento da população urbana, especialmente nas cidades de São Paulo e Rio de Janeiro, e a presença de uma infraestrutura herdada do ciclo do café (capitais acumulados, transportes, energia elétrica etc.), houve uma acelerada expansão industrial, quase sempre dedicada à produção de bens de consumo não duráveis, como alimentos, vestuário e calçados.</p><p>O conjunto de mudanças aconteceu especialmente nas relações de trabalho, com a expansão do emprego remunerado que resultou em aumento do consumo de mercadorias, a abolição do trabalho escravo e o ingresso de estrangeiros no Brasil como italianos, alemães, japoneses, dentre muitas outras nacionalidades, que vieram para compor a mão de obra, além de contribuir no povoamento do país, como ocorreu na região Sul. Um dos maiores acontecimentos no campo político foi a proclamação da República.</p>\r\n<h3>As etapas da industrialização</h3>\r\n<p>Diante desses acontecimentos históricos, o processo industrial brasileiro passou por quatro etapas.</p>\r\n<ul style=\"list-style-type: circle;\">\r\n    <li>Primeira etapa: essa ocorreu entre 1500 e 1808, quando o país ainda era colônia. Dessa forma, a metrópole não aceitava a implantação de indústrias (salvo em casos especiais, como os engenhos) e a produção tinha regime artesanal;</li>\r\n    <li>Segunda etapa: corresponde a uma fase que se desenvolveu entre 1808 a 1930, que ficou marcada pela chegada da família real portuguesa em 1808. Nesse período foi concedida a permissão para a implantação de indústria no país a partir de vários requisitos, dentre muitos, a criação, em 1828, de um tributo com taxas de 15% para mercadorias importadas e, em 1844, a taxa tributária foi para 60%, denominada de tarifa Alves Branco. Outro fator determinante nesse sentido foi o declínio do café, momento em que muitos fazendeiros deixaram as atividades do campo e, com seus recursos, entraram no setor industrial, que prometia grandes perspectivas de prosperidade. As primeiras empresas limitavam-se à produção de alimentos, de tecidos, além de velas e sabão. Em suma, tratava-se de produtos sem grandes tecnologias empregadas;</li>\r\n    <li>Terceira etapa: período que ocorreu entre 1930 e 1955, momento em que a indústria recebeu muitos investimentos dos ex-cafeicultores e também em logística. Assim, houve a construção de vias de circulação de mercadorias, matérias-primas e pessoas, proveniente das evoluções nos meios de transporte que facilitaram a distribuição de produtos para várias regiões do país (muitas ferrovias que anteriormente transportavam café, nessa etapa passaram a servir os interesses industriais). Foi instalada no país a Companhia Siderúrgica Nacional, construída entre os anos de 1942 e 1947, empresa de extrema importância no sistema produtivo industrial, uma vez que abastecia as indústrias com matéria-prima, principalmente metais. No ano de 1953, foi instituída uma das mais promissoras empresas estatais: a PETROBRAS;</li>\r\n    <li>Quarta etapa: teve início em 1955, e segue até os dias de hoje. Essa fase foi promovida inicialmente pelo presidente Juscelino Kubitschek, que promoveu a abertura da economia e das fronteiras produtivas, permitindo a entrada de recursos em forma de empréstimos e também em investimentos com a instalação de empresas multinacionais. Com o ingresso dos militares no governo do país, no ano de 1964, as medidas produtivas tiveram novos rumos, como a intensificação da entrada de empresas e capitais de origem estrangeira comprometendo o crescimento autônomo do país, que resultou no incremento da dependência econômica, industrial e tecnológica em relação aos países de economias consolidadas. No fim do século XX houve um razoável crescimento econômico no país, promovendo uma melhoria na qualidade de vida da população brasileira, além de maior acesso ao consumo. Houve também a estabilidade da moeda, além de outros fatores que foram determinantes para o progresso gradativo do país.</li></ul>",
        "image-main": "industrializacao-do-brasil-01.jpg",
        "category": "brazil",
        "date": "23/01/2022",
        "text-second": "<h4>A guerra fiscal</h4><p>Um fator decisivo para o processo de descentralização industrial, tanto em escala nacional como regional, é a disputa travada por estados e municípios para receber as instalações de grandes empresas transnacionais. É a chamada “guerra fiscal”, que consiste em conceder desde terrenos até isenções parciais ou totais de impostos para as fábricas que se instalarem na região.</p>\r\n<p>A \"guerra fiscal\" começou na década de 1990 e - dos primeiros estados a se envolver foi o Paraná. Em março de 1990 o governo do estado, o município de São José dos Pinhais e o Fundo de Desenvolvimento Econômico assinaram um protocolo com a Renault. A empresa comprometeu-se a construir uma planta na cidade até o início de 1999. O estado e o município doaram um terreno de 2,5 milhões de m2 e providenciaram infraestrutura e logística necessárias. Imagem anterior mostra a linha de produção da Renault. O documento também previa que o suprimento de energia à montadora teria desconto de 25% e que 40% do capital investido sairia do estado. A Renault, e os fornecedores que se instalassem na região, ainda receberia isenção de impostos locais por dez anos. Essas condições especiais acabaram atraindo ainda a Volkswagen, que se instalou na mesma cidade.</p>",
        "image-text-second": "industrializacao-do-brasil-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Mundo Educação",
        "access": 57573
    }
]