[
    {
        "id": "202201251844265639454022",
        "slug": "o-que-e-geografia",
        "title": "O que é Geografia",
        "resume": "Durante muito tempo a Geografia se caracterizou por ser uma disciplina meramente descritiva e voltada para memorização. Hoje ela é interpretativa.",
        "text": "<p>A Geografia é o estudo da natureza do meio ambiente físico e humano. Classifica-se em geral em geografia física, que concerne ao ambiente físico da Terra (atmosfera, biosfera, hidrosfera e litosfera) e geografia humana, o estudo das pessoas e suas atividades. Em ambas há ênfase na análise espacial, qual seja, o estudo das localizações e dos padrões. Na análise ecológica aborda-se a interação entre os elementos humano e geofísico. A geografia aborda tanto as ciências físicas quanto as sociais, valendo-se de sua metodologia e de seu conteúdo, e também contribuindo para os mesmos. <strong>Pode ser subdividida em diversas outras disciplinas especializadas, como, por exemplo, a geomorfologia; a geografia demográfica; a geografia econômica e geopolítica.</strong></p><p>Durante muito tempo a Geografia se caracterizou por ser uma disciplina meramente descritiva e voltada para memorização, tendo como objeto principal o fornecimento de conhecimento de caráter informativo (catalogando nome de continentes, países, Estados, montanhas, rios, etc.). Nos dias atuais a Geografia mudou sua imagem e passou a caracterizar-se por interpretativa, ou seja, procura estudar como os homens organizam o espaço que habita e nele age, reage, interage e transforma. A Geografia estuda tudo aquilo necessário à manutenção da vida humana neste espaço organizado.</p><p>Etimologicamente a Geografia teria a função de explicar todos os fenômenos apresentados no globo, porém, o seu objeto de estudo e objetivo define a Geografia como o estudo da manutenção do homem no meio. A Geografia é, portanto, uma ciência porque tem um objeto de estudo (a Terra, apesar de ser esta objeto de estudo de outras ciências). Porém, seu objetivo (estudar a organização do espaço humano) é específico, próprio, singular</p>",
        "image-main": "o-que-e-geografia-01.jpg",
        "category": "geography",
        "text-second": "<p>A Geografia é velha em conhecimento, vem desde a Idade Antiga com a criação do primeiro mapa-múndi produzido por Anaxímadro. A palavra Geografia é de origem grega: Geo = Terra; grafia = estudo, todavia, ela é nova como ciência, tornando-se autônoma somente no século XIX com trabalhos dos geógrafos alemães Alexander Von Humboldt, considerado o pai da Geografia, e Friedrich Ratzel.</p><h3>O que fazem os geógrafos? </h3><p>O geógrafo estuda o solo, o relevo, o clima, a distribuição das águas e a vegetação da Terra. Também estuda a organização das populações e sociedades, sua relação com o ambiente e a ordenação social e econômica de espaços urbanos e rurais. Elabora planos diretores de municípios e diagnósticos para a redução do impacto ambiental em regiões poluídas ou ameaçadas pela construção de grandes obras. Com base em dados recolhidos por satélites e radares, confecciona e interpreta mapas, diagnosticando fenômenos, como a desertificação, a erosão de solos, o desmatamento e o avanço dos oceanos sobre a faixa litorânea.</p><p>Após quatro anos de estudo, o profissional pode trabalhar em diversas áreas, sendo a mais comum o ensino (fundamental, médio, pré-vestibular ou superior). Pode ainda dedicar-se à cartografia digital, fazendo mapas com base em imagens captadas por satélites; ao ecoturismo, elaborando roteiros, organizando e guiando excursões em parques e áreas de preservação ambiental; à geopolítica, pesquisando a organização social, política e econômica de países e regiões; ao sensoriamento remoto, analisando imagens de satélites e fotografias aéreas para a preparação de mapas e levantamento de dados de solo, relevo, recursos hídricos, vegetação, clima e densidade de ocupação de áreas, cidades e regiões. Destaca-se também o trabalho nas áreas de geoprocessamento e planejamento agrícola e urbano. </p><p>O geógrafo pode trabalhar em empresas de engenharia, prefeituras, fundações e institutos de pesquisa, como o Instituto Brasileiro de Geografia e Estatística (IBGE), o Instituto de Pesquisa Aplicada (Ipea) e a Fundação Getúlio Vargas (FGV).</p>",
        "image-text-second": "o-que-e-geografia-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Tiberiogeo. A Geografia Levada a Sério.",
        "date": "25/01/2022",
        "access": 8215
    },
    {
        "id": "202202172218158370216495",
        "slug": "a-dinamica-do-clima",
        "title": "A Dinâmica do Clima",
        "resume": "O conceito de clima está diretamente associado à sua diferenciação prática em relação à noção de tempo atmosférico.",
        "text": "<p>O clima é o comportamento e a dinâmica das\r\ncondições da atmosfera em um dado local, composto por um conjunto de condições\r\nmeteorológicas que se sucedem e repetem-se ciclicamente ao longo de alguns\r\nmeses ou anos. Trata-se, portanto, de feições mais ou menos permanentes,\r\ndiferentemente do tempo atmosférico,\r\nque são as condições naturais momentâneas do ar. Portanto, tempo e clima são expressões\r\ndistintas.</p><p>Ao caracterizar o clima de uma\r\ndeterminada região, estabelecemos um panorama sobre o regime anual de chuvas,\r\nas estações que se definem localmente, as temperaturas médias e uma série de\r\nelementos que marcam as suas condições naturais. Por outro lado, quando\r\ncaracterizamos o tempo desse local, estabelecemos se está chovendo ou se vai\r\nchover em um determinado dia, se vai fazer calor ou frio, entre outros aspectos\r\nde curto prazo.</p><p>Portanto,\r\nquando vemos na TV ou observamos na internet a previsão meteorológica da cidade\r\nno dia de hoje, estamos diante de uma previsão do tempo. No entanto, se\r\ndiscutimos sobre as condições atmosféricas para o futuro, englobando temas como\r\no aquecimento global e os níveis de chuvas para os próximos 30 anos ou mais,\r\npor exemplo, estamos diante de uma previsão climática.<br></p>",
        "image-main": "a-dinamica-do-clima-01.jpg",
        "category": "geography",
        "text-second": "<p>Existem, no mundo, vários tipos\r\nde clima. Essa ampla variação está ligada à grande quantidade de fatores\r\nque influenciam o clima, como as altitudes, as latitudes, a continentalidade,\r\nas correntes marinhas, as massas de ar, entre outros. Assim, cada tipo climático\r\npossui características específicas de temperatura, umidade, pressão atmosférica\r\ne radiação solar.</p><p>Uma\r\ndas maneiras mais eficazes de representar as condições climáticas de um\r\ndeterminado lugar ao longo do ano é através do climograma — um tipo de\r\ngráfico que traz, em suas abscissas (coordenadas horizontais), a sucessão dos\r\nmeses e, em suas ordenadas (coordenadas\r\nverticais), as temperaturas médias mensais à direita e as temperaturas à\r\nesquerda.</p><p>O clima mundial é influenciado por\r\ndiferentes fatores e elementos\r\nclimáticos, que contribuem para uma grande diversificação\r\nclimática. Assim, dependendo da região do mundo e dos fatores que a\r\ninfluenciam, a atmosfera terá características totalmente diferentes.</p><p>O clima pode ser compreendido a partir\r\nde seus fatores e elementos, termos que, aparentemente\r\nsemelhantes, referem-se a questões totalmente diferentes.</p><p>Os <span>elementos climáticos</span> são as\r\ngrandezas atmosféricas que podem ser medidas ou instantaneamente mensuradas.\r\nSão os elementos atmosféricos que variam no tempo e no espaço e que se\r\nconfiguram como o atributo básico para se definir o clima da região. Os principais\r\nelementos climáticos são: radiação, temperatura, pressão e umidade.</p><p>Os <span>fatores climáticos</span> são\r\nas condições que determinam ou interferem nos elementos climáticos e os climas\r\ndeles resultantes. São eles que ajudam a explicar o porquê de uma região ser\r\nquente e úmida e outra ser fria e seca, por exemplo. Os principais fatores\r\nclimáticos são: latitude, altitude, maritimidade e continentalidade, massas de\r\nar, vegetação, correntes marítimas e até o relevo.\r\n</p><p>Além de todos\r\nesses fatores, que são os de ordem natural, também é preciso lembrar que o\r\nhomem acaba se tornando um dos agentes mais intensos de transformação do clima.\r\nEle pode ser responsável tanto por fenômenos climáticos mais localizados (ilhas de calor,\r\ninversão térmica e outros) quanto por processos mais amplos e diversificados.<br></p>",
        "image-text-second": "a-dinamica-do-clima-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "a-dinamica-do-clima-03.jpg;a-dinamica-do-clima-04.jpg;",
        "font": "Brasil Escola",
        "date": "17/02/2022",
        "access": 1
    },
    {
        "id": "202202181812493495301817",
        "slug": "terra-planeta-agua",
        "title": "Terra Planeta Água",
        "resume": "Além de estar presente na composição do planeta, a água também compõe parte do nosso corpo, permitindo-nos pensar que falar de água é falar de sobrevivência.",
        "text": "<p>A água&nbsp;é um\r\nrecurso natural abundante essencial para a existência de vida na Terra. O\r\nplaneta Terra é constituído por uma extensa massa de água, correspondendo ao\r\nque conhecemos como&nbsp;hidrosfera.\r\n</p><p>Além de estar\r\npresente na&nbsp;composição do planeta,\r\na água também compõe parte do nosso corpo, permitindo-nos pensar que falar de\r\nágua é falar de&nbsp;sobrevivência.\r\nEssa substância é utilizada em atividades essenciais ao ser humano, como a&nbsp;produção agrícola,&nbsp;e\r\ntambém usada como&nbsp;solvente universal.\r\n</p><p>\r\nA água era\r\nconsiderada um recurso inesgotável. Contudo, desde que foi considerada um\r\nsímbolo de riqueza, por ter sido&nbsp;transformada&nbsp;em&nbsp;uma&nbsp;mercadoria,&nbsp;passou também\r\na ser sinônimo de conflito. O mau uso, o desperdício, sua distribuição, bem\r\ncomo sua ocorrência são responsáveis por criar conflitos em diversas regiões do\r\nmundo. A preocupação com a disponibilidade de água é pauta frequente nas&nbsp;discussões&nbsp;ambientais&nbsp;e&nbsp;geopolíticas.</p>",
        "image-main": "terra-planeta-agua-01.jpg",
        "category": "geography",
        "text-second": "<h3>Água no planeta\r\n</h3><p> \r\nO planeta Terra está inundado de água, formando\r\na&nbsp;hidrosfera, compreendendo os oceanos, mares e águas continentais.\r\nAproximadamente&nbsp;71% da superfície terrestre é coberta por água,\r\ntotalizando cerca de 1,4 bilhão de km<sup>3</sup>. É considerado\r\no&nbsp;único&nbsp;planeta&nbsp;que apresenta a água em seus três estados físicos:&nbsp;gasoso,\r\nlíquido e sólido. De toda a água disponível no planeta, 97,5% é água salgada.\r\nApenas 2,5% da água disponível é doce.</p><h4>Água\r\ndoce no planeta\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</h4><p>A água doce disponível no planeta não se apresenta\r\ndistribuída uniformemente, variando segundo a presença de ecossistemas nas\r\ndiferentes regiões. A água doce pode ser encontrada em&nbsp;geleiras, neves eternas, águas subterrâneas,\r\nsolos, rios e lagos.</p><p>Os&nbsp;países que mais concentram\r\nágua doce&nbsp;no mundo são Rússia, Brasil, Canadá, Estados\r\nUnidos, Índia, Colômbia, República Democrática do Congo e China, correspondendo\r\na aproximadamente 60% da água doce existente no planeta.\r\n</p><p>De\r\nacordo com dados da Agência Nacional das Águas (ANA), o continente com maior\r\nconcentração de água doce é a América com cerca de 41,1%, seguido pelo\r\ncontinente asiático com 31,6%. O continente com menor volume de água doce é a\r\nOceania, concentrando apenas 5,3% da água doce disponível. A África, por sua\r\ndimensão, é um dos continentes que sofre com a falta de água, tendo em seu território cerca\r\nde 10% da água doce do mundo. Já a Europa detém cerca de 7% da água do planeta\r\ne 5% na Antártida.</p><p>Assim, percebemos que o problema da água\r\npara o ser humano reside no fato de a sua maior parte não estar viável para\r\nconsumo. Apesar disso, mesmo com o fato de a proporção de água potável\r\ndisponível ser reduzida, ainda sim estamos falando de uma quantidade muito\r\ngrande de água. No entanto, o seu mau uso vem reduzindo drasticamente a sua\r\ndisponibilidade, seja através da péssima manutenção dos rios, seja pela sua\r\npoluição. Por esse motivo, estima-se que a água seja um dos principais fatores\r\ngeopolíticos ao longo do século XXI.<br></p>",
        "image-text-second": "terra-planeta-agua-02.jpg",
        "quote": "Nós Vivemos e Existimos em um Planeta água que Possui um pedaço de Terra.",
        "quote-author": "Sheyla Bial",
        "image-video": "terra-planeta-agua-05.jpg",
        "link-video": "https://www.youtube.com/watch?v=k9R7wpKq71w",
        "title-video": "A ÁGUA NO PLANETA TERRA",
        "text-video": "A água é uma substância encontrada em grande quantidade em nosso planeta, entretanto, nem toda essa água disponível pode ser aproveitada pelo homem.",
        "image-gallery": "terra-planeta-agua-03.jpg;terra-planeta-agua-04.jpg;",
        "font": "Mundo Educação; Brasil Escola",
        "date": "18/02/2022",
        "access": 1
    },
    {
        "id": "202202191212115452341368",
        "slug": "o-aquecimento-global",
        "title": "O Aquecimento Global",
        "resume": "As mudanças climáticas podem ter causas naturais como alterações na radiação solar e dos movimentos orbitais da Terra ou podem ser consequência das atividades humanas.",
        "text": "<p>O aquecimento global designa o aumento das\r\ntemperaturas médias do planeta ao longo dos últimos tempos, o que, em tese, é\r\ncausado pelas práticas humanas – embora existam discordâncias quanto a isso no campo\r\ncientífico. A principal causa desse problema climático que afeta todo o planeta\r\né a intensificação do efeito estufa, fenômeno natural responsável\r\npela manutenção do calor na Terra e que vem apresentando uma maior intensidade\r\nem razão da poluição do ar resultante das práticas humanas. </p><p>Os principais gases de efeito estufa são o dióxido de carbono (CO<sub>2</sub>), o metano e o óxido nitroso. O CO<sub>2</sub> é o gás que tem maior contribuição para o aquecimento global, pois representa mais de 70% das emissões de GEE e o seu tempo de permanência é de no mínimo cem anos, resultando em impactos no clima ao longo de séculos. A quantidade de metano (CH<sub>4</sub>) emitida para a atmosfera é bem menor, mas seu potencial de aquecimento é vinte vezes superior ao do CO<sub>2</sub>. No caso do óxido nitroso e dos clorofluorcarbonos (CFCs), suas concentrações na atmosfera são menores, mas o seu poder de reter calor é de 310 a 7.100 vezes maior do que do que o CO<sub>2</sub>.<br></p><p>\r\nSob o ponto de vista oficial, o\r\nprincipal órgão responsável pela sistematização e divulgação de estudos\r\nrelacionados com o aquecimento global é o Painel Intergovernamental sobre\r\nMudanças Climáticas (IPCC). Para o IPCC, o problema em questão não deve sequer\r\nser motivo de discussão em termos de sua existência ou não, pois, segundo ele,\r\né mais do que comprovada a série de mudanças climáticas ocorridas nos últimos\r\ntempos e a participação do ser humano nesse processo.</p>",
        "image-main": "o-aquecimento-global-01.jpg",
        "category": "geography",
        "text-second": "<p>Dados levantados por cientistas\r\nvinculados ao IPCC afirmam que o século XX, em razão dos desdobramentos\r\nambientais das Revoluções Industriais, foi o período mais quente da\r\nhistória desde o término da última glaciação, com um aumento médio de 0,7°C\r\nnas temperaturas de todo o planeta. Ainda segundo o órgão, as previsões para o\r\nséculo XXI não são nada animadoras, pois haverá a elevação de mais 1°C, em\r\ncaso de preservação da atmosfera, ou de 1,8°C a 4°C, em um cenário mais\r\npessimista e que apresente maior poluição. E há previsão de uma frequência maior de eventos extremos climáticos (tempestades tropicais, inundações, ondas de calor, seca, nevascas, furacões, tornados e tsunamis) com graves consequências para populações humanas e ecossistemas naturais, podendo ocasionar a extinção de espécies de animais e de plantas.</p>\r\n<h3>Causas do aquecimento global</h3><p>As principais\r\ncausas do aquecimento global estão relacionadas, para a maioria dos cientistas,\r\ncom as práticas humanas realizadas de maneira não sustentável, ou seja, sem\r\ngarantir a existência dos recursos e do meio ambiente para as gerações futuras.\r\nAssim, formas de degradação ao meio natural, como a poluição,\r\nas queimadas e o desmatamento, estariam na lista dos principais\r\nelementos causadores desse problema climático.</p>\r\n<h4>Existem várias atividades que emitem os gases do efeito estufa, os\r\nprincipais são:  </h4><br></br><p><span>Uso de combustíveis fósseis</span>: A queima\r\nde combustíveis fósseis usados em automóveis movidos a gasolina e\r\nóleo diesel libera dióxido de carbono, considerado o maior responsável pela\r\nretenção de calor;  </p><p><span>Desmatamento</span>: O desmatamento além de\r\ndestruir grandes áreas de floresta, também libera gases de efeito estufa;   </p><p><span>Queimadas</span>: A queima da vegetação libera quantidades\r\nsignificativas de dióxido de carbono;   </p><p><span>Atividades\r\nIndustriais</span>: As indústrias que fazem uso de combustíveis fósseis também são\r\nresponsáveis pela emissão de gases poluentes. Essa situação compreende a maior\r\nparte da emissão de gases de efeito estufa em países desenvolvidos.</p><p>A poluição ambiental causa sérios problemas à saúde humana e de outros\r\nseres vivos. Ela pode ser provocada pela ação humana ou ser desencadeada por\r\nfatores naturais. Existem diferentes tipos de poluição, como a\r\natmosférica, a hídrica, a dos solos, a sonora e a visual. A poluição pode ser\r\nbastante nociva para os seres vivos, incluindo o ser humano, que pode\r\ndesenvolver problemas de saúde em consequência da degradação ambiental.<br></p>",
        "image-text-second": "o-aquecimento-global-02.jpg",
        "quote": "O que nós tomamos como garantido pode não estar aqui para os nossos filhos.  ",
        "quote-author": "Al Gore",
        "image-video": "o-aquecimento-global-07.jpg",
        "link-video": "https://www.youtube.com/watch?v=LkHvR_dL3iA",
        "title-video": "O que é aquecimento global?",
        "text-video": "As consequências do aquecimento global são diversificadas e complexas, podendo gerar danos irreversíveis à humanidade.",
        "image-gallery": "o-aquecimento-global-03.jpg;o-aquecimento-global-04.jpg;o-aquecimento-global-05.jpg;o-aquecimento-global-06.jpg;",
        "font": "Toda Matéria; Brasil Escola",
        "date": "19/02/2022",
        "access": 1
    },
    {
        "id": "202202191439265149628323",
        "slug": "a-biosfera",
        "title": "A Biosfera",
        "resume": "A biosfera terrestre é fruto da reunião das diferentes partes do sistema da Terra: atmosfera, hidrosfera e litosfera.",
        "text": "<p>O planeta Terra possui característica singular em relação aos outros astros do sistema solar. Uma das principais é a temperatura que no caso da Terra possui uma média mundial de 15°C, percentual esse que é distinto em relação a Mercúrio e Vênus.\r\n</p><p>No caso dos dois planetas citados, suas respectivas temperaturas médias prevalecem sempre superiores a 100°C, nesse caso seria impossível o desenvolvimento de vida humana e de outros seres vivos. Em outros casos, alguns planetas apresentam temperaturas muito baixas, algo em torno de -40°C.\r\n</p><p>Na Terra há um equilíbrio climático, a partir desse item favorável acrescido à existência de água, oxigênio compõe uma condição propicia ao desenvolvimento e proliferação da vida.</p><p>Biosfera significa “esfera da vida”, ou seja, onde existe vida. É justamente na biosfera que acontecem as interações entre os seres vivos e esses com os elementos naturais em diferentes lugares do mundo, dessa forma cada região do planeta possui aspectos particulares de luminosidade, relevo, clima, vegetação, água entre outros. A biosfera é o agrupamento de todos os elementos naturais que favorecem e dão condições para a manutenção da vida no planeta.</p>",
        "image-main": "a-biosfera-01.jpg",
        "category": "geography",
        "text-second": "<p>A “esfera da vida” ou biosfera é constituída por três elementos naturais de extrema importância para a vida na Terra, nesse caso estão a hidrosfera, atmosfera e litosfera. A primeira representa a esfera das águas, composta por toda água existente no planeta em diferentes lugares como em rios, lagos, geleiras, oceanos e mares. O segundo consiste na esfera dos gases, que corresponde ao conjunto de gases que envolvem a Terra e automaticamente a hidrosfera e a litosfera e que tem forte influência na composição dos climas devido à dinâmica da atmosfera e seus fenômenos e o terceiro corresponde ao conjunto, principalmente a partir de rochas e solos, onde encontramos diversos. </p><h3>Relação entre o homem e a biosfera</h3><p> \r\nAs atividades humanas são as que mais afetam o equilíbrio da biosfera. Com isso, todas as relações existentes são prejudicadas, dando origem aos desequilíbrios ambientais.</p><p>O homem, como ser vivo faz parte da biosfera, interage com os outros seres vivos mantendo relações ecológicas com eles, algumas vezes de forma harmônica, mas, na maioria das vezes de forma desarmônica, causando constantemente com isso, prejuízos para a vida da biosfera em geral – a devastação de até biomas inteiros, a pesca abusiva, a substituição dos ecossistemas naturais por áreas destinadas a monoculturas e pecuária; o agronegócio em geral. </p><p>Os seres vivos não domesticados dependem uns dos outros nos ecossistemas e mantêm relações específicas entre uns e outros e todos eles também interagindo com o meio ambiente onde vivem, se o meio ambiente desaparece para ceder lugar aos agronegócios humanos todos aqueles seres vivos\r\nendêmicos daquela região são extintos. Cada ser vivo tem um ambiente a que melhor se adapta, e, se o ecossistema em que ele vive for modificado pelo homem, a sobrevivência desse ser vivo é ameaçada.</p>",
        "image-text-second": "a-biosfera-02.jpg",
        "quote": "Biosfera; conjunto dos ecossistemas do planeta. Maior nível de organização Biológica.",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Mundo Educação; Toda Matéria",
        "date": "19/02/2022",
        "access": 1
    },
    {
        "id": "202202191548462275045349",
        "slug": "a-importancia-da-agua-para-o-planeta-terra",
        "title": "A Importância da Água Para o Planeta Terra",
        "resume": "A água é o mais crítico e importante elemento para a vida humana. Compõe de 60 a 70% do nosso peso corporal, regula a nossa temperatura interna e é essencial para todas as funções orgânicas.",
        "text": "<p>A maior parte do planeta Terra é formado por água, cerca de 70 %, porém desse percentual o maior volume corresponde a água salgada e somente 2,5 % é composto por água doce.</p><p>Além disso, uma\r\nparte desse pequeno percentual, cerca de 29%, estão armazenados em aquíferos, sob a forma de água subterrânea, o que nos faz perceber que a quantidade de água para consumo é mínima diante da quantidade de água que realmente existe no planeta, por isso a preservação é tão importante.</p><p>Na natureza, a\r\nágua é responsável por nutrir o caule de árvores e plantas, pela qualidade do solo, equilíbrio do ecossistema e por hidratar os animais. A água da chuva é responsável por encher os maiores reservatórios de água doce, que é de onde toda água própria para consumo é retirada, a exemplo dos rios, lagos e açudes.</p><h3>Uso da água no desenvolvimento agrícola e industrial</h3><p>Como foi dito no tópico anterior, a água é o elemento base para a fabricação de diversos produtos. Em alguns casos, na área industrial, o volume de água utilizado chega\r\na ser maior que o volume de bens produzidos.</p><p>Na agricultura, por exemplo, a água representa\r\ncerca de 90% da composição física das plantas e, durante o período de crescimento dos vegetais, a perda desse recursos pode causar grandes prejuízos, como a destruição da lavoura. Antes de chegar às indústrias, casas e lavouras, a água passa por um processo de tratamento específico, onde fica por um tempo armazenada em reservatórios até ser distribuída entre a população.</p>",
        "image-main": "a-importancia-da-agua-para-o-planeta-terra-01.jpg",
        "category": "geography",
        "text-second": "<p>Dessa distribuição, apenas 10% fica disponível para o abastecimento público. As indústrias recebem cerca de 23 % e a agricultura é beneficiada com a maior parte da água tratada, cerca de 67%.</p><h3>Água no Brasil</h3><p>\r\nO Brasil é um país abundante em recursos hídricos, representando cerca de 13% do total mundial, constituindo 53% dos recursos hídricos da América do Sul. Existem 83 rios fronteiriços e transfronteiriços, assim como bacias hidrográficas e aquíferos. Contudo, sua distribuição não é uniforme no território. Segundo a ANA, a água doce é distribuída nas regiões brasileiras da seguinte maneira:</p><p><span>Região Norte</span>: corresponde a 68% dos recursos hídricos;</p><p><span>Região Centro-Oeste</span>: corresponde a 16% dos recursos hídricos; </p><p><span>Região Sul</span>: corresponde a 7% dos recursos hídricos;</p><p><span>Região Sudeste</span>: corresponde a 6% dos recursos hídricos; </p><p><span>Região Nordeste</span>: corresponde a 3% dos recursos hídricos.</p><p>Há um contraste visível entre a distribuição de água no Brasil e a distribuição populacional.\r\nA Região Norte, que detém o maior volume de água doce do país, é a região com menor densidade demográfica, ou\r\nseja, é uma das regiões menos povoadas, contando com apenas 7% da população. Já a Região Sudeste, a mais povoada do país com cerca de 42,63% da população, conta com apenas 6% da disponibilidade de recursos hídricos.</p><p>No que tange ao desperdício de água, o Brasil, segundo o Ministério do Meio Ambiente, desperdiça entre 20% a 60% da água destinada ao consumo ao longo da distribuição. Os hábitos dos brasileiros também não favorecem a economia de água, já que boa parte dessa substância é desperdiçada seja em uso pessoal ou atividades de limpeza.</p><h4>Preservação da água</h4><p>Muitos países no mundo sofrem com a escassez ou má distribuição de água, tais como países do Oriente Médio, sul da Ásia e o norte da África. Já outros países da América, onde há maior distribuição, sofrem com a contaminação. Infelizmente, muitos dos problemas que evolvem\r\na contaminação da água são de responsabilidade das indústrias e da própria população.</p><p>O crescimento desordenado das cidades faz com que muitos bairros sejam construídos próximos a locais onde têm rios e lagos, o que contribui para que as pessoas, inconscientes da importância da água, descartem o lixo de forma imprópria.\r\n</p><p>O ideal seria que toda a água utilizada fosse encaminhada para as redes de tratamento de esgoto, porém nem sempre isso é o que acontece. Nas grandes cidades, por exemplo, é possível ver muitos esgotos a céu aberto sem nenhuma probabilidade de reaproveitamento.</p><p>Ainda é possível ver rios e mares poluídos, prejudicando o habitat natural de muitas espécies de animais, sobretudo os peixes, e, consequentemente, o sustento de quem depende da pesca para sobreviver. </p><p>No Brasil, rios como o Madeira e o Cuiabá, localizados na região Amazônica, apresentam contaminação por minérios (metal e mercúrio) provenientes de garimpo\r\nclandestino e agrotóxicos de lavouras.</p><p>Diante disso, o poder público e a população precisam se conscientizar sobre a importância da água e juntos elaborar estratégias para combater os problemas ambientais que\r\nameaçam a disponibilidade desse recurso no planeta.</p>",
        "image-text-second": "a-importancia-da-agua-para-o-planeta-terra-02.jpg",
        "quote": "Água: Água uma gota de chuva, uma gota de nuvem uma gota de água pra viver. A água é importante: ECONOMIZE E GANHE UMA GOTA A MAIS DE SAÚDE!  ",
        "quote-author": "Vinicius de Moraes",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "a-importancia-da-agua-para-o-planeta-terra-03.jpg;a-importancia-da-agua-para-o-planeta-terra-04.jpg;a-importancia-da-agua-para-o-planeta-terra-05.jpg;",
        "font": "Educa Mais; Brasil Escola",
        "date": "19/02/2022",
        "access": 1
    },
    {
        "id": "202202191828530453938451",
        "slug": "fuso-horario",
        "title": "Fuso Horário",
        "resume": "No passado, antes do século XIX, as horas marcadas baseavam-se no movimento aparente do sol. ",
        "text": "<p>Os fusos horários, também denominados zonas horárias, foram  estabelecidos através de uma reunião composta por  representantes de 25 países em   Washington, capital estadunidense, em 1884. Nessa ocasião foi realizada   uma divisão do mundo em 24 fusos horários distintos.  </p><p>A metodologia utilizada para essa divisão partiu do princípio de que são gastos, aproximadamente, 24 horas (23 horas, 56 minutos e 4 segundos) para que a Terra realize o movimento de rotação, ou seja, que  gire em torno de seu próprio eixo, realizando um movimento de 360°. Portanto, em uma hora a Terra se desloca 15°. Esse dado é obtido através  da divisão da circunferência terrestre (360°) pelo tempo gasto para que  seja realizado o movimento de rotação (24 h).  </p><p>O fuso referencial para a determinação das horas é o Greenwich, cujo centro é 0°. Esse meridiano, também denominado inicial, atravessa a Grã Bretanha, além de cortar o extremo oeste da Europa e da África. A hora  determinada pelo fuso de Greenwich recebe o nome de GMT. A partir  disso, são estabelecidos os outros limites de fusos horários.</p><p>A Terra realiza seu movimento de rotação girando de oeste para leste em torno do seu próprio eixo, por esse motivo os fusos a leste de Greenwich (marco inicial) têm as horas adiantadas (+); já os fusos situados a oeste do meridiano inicial têm as horas atrasadas (-).  </p>",
        "image-main": "fuso-horario-01.jpg",
        "category": "geography",
        "text-second": "<p>Alguns países de grande extensão territorial no sentido leste-oeste  apresentam mais de um fuso horário. A Rússia, por exemplo, possui 11  fusos horários distintos, consequência de sua grande área. O Brasil  apresenta quatro fusos horários, pois o país apresenta extensão  territorial 4.319,4 quilômetros no sentido leste-oeste. </p><p>É importante não confundir fuso como meridiano. Meridiano é uma linha; fuso é uma faixa. Portanto, cada fuso contém 15 meridianos com 1° de afastamento um do outro. </p><p> A LID, Linha Internacional de Data, trata-se de uma linha imaginária que determina a mudança do dia. Fica na região das ilhas Kiribati, Samoa Ocidental e Tonga, no oceano Pacífico. Indo em direção ao oeste, teremos o novo dia. Voltando para o leste, estaremos no dia anterior.</p><p>A compreensão dos fusos horários é de extrema importância, principalmente para as pessoas que realizam viagens e têm contato com pessoas e relações comerciais com locais de fusos distintos dos seus,  proporcionado, portanto, o conhecimento de horários em diferentes partes do globo.  </p><p>A finalidade dessa divisão é de padronizar o cálculo de tempo em todo o planeta Terra.  </p><p>Devido a questões geopolíticas, cada nação pode adotar um determinado horário como referência, o que pode levar a distorções. Antes dessa metodologia, os relógios eram acertados em cada cidade  pela qual se passava ou, como na Idade Média, pelo horário solar aparente  ao meio dia.</p><h3>Tempo Universal Coordenado  </h3><p>Todos os fusos horários são definidos em relação ao Tempo Universal  Coordenado (UTC), o fuso horário que contém Londres quando esta cidade  não está no horário de verão onde se localiza o meridiano de Greenwich,  o qual divide o fuso horário. É o sucessor do Tempo Médio de Greenwich (Greenwich Mean Time), cuja sigla é GMT. A nova denominação foi cunhada para eliminar a inclusão  de uma localização específica num padrão internacional.</p>",
        "image-text-second": "fuso-horario-02.jpg",
        "quote": "Um fuso horário é uma faixa dentro da qual os relógios marcam o mesmo horário em todas as localidades. ",
        "quote-author": "",
        "image-video": "fuso-horario-06.jpg",
        "link-video": "https://www.youtube.com/watch?v=510aKkY4hJQ",
        "title-video": "Fuso Horário - entenda o que é e para que serve",
        "text-video": "Os fusos horários correspondem à padronização dos horários nos diferentes locais do planeta Terra. Os fusos são medidos de acordo com a posição geográfica",
        "image-gallery": "fuso-horario-03.jpg;fuso-horario-04.jpg;fuso-horario-05.jpg;",
        "font": "24 Timezones; Toda Matéria; Brasil Escola",
        "date": "19/02/2022",
        "access": 1
    },
    {
        "id": "202202202120568123709654",
        "slug": "as-coordenadas-geograficas",
        "title": "As Coordenadas Geográficas",
        "resume": "A localização de um lugar é definida pelas coordenadas geográficas (latitude e longitude) e pela altitude.",
        "text": "<p>Para chegar a um determinado lugar pela\r\nprimeira vez é preciso ter referências ou o endereço, isso no campo ou na\r\ncidade, no entanto, nem sempre temos em nossas mãos instrumentos ou informações\r\npara a orientação. Em áreas naturais como as grandes florestas, desertos e\r\noceanos não têm placas ou endereços para informar qual caminho se deve tomar.\r\n</p><p>Nessas circunstâncias temos duas opções\r\npara nos orientar, que são pelos astros ou por instrumentos.\r\nAté nos dias atuais pequenas embarcações\r\ndesprovidas de equipamentos de orientação fazem o uso dos astros para se\r\nlocalizar e orientar. Nos grandes centros urbanos parte deles ou mesmo um\r\nconjunto de bairros são chamados de zona oeste, zona leste e assim por diante,\r\nas pessoas se orientam sem estar munidas de bússola, basta saber que o sol\r\nnasce leste para se localizar.\r\n</p><p>Já no caso da orientação por instrumentos foram criados diversos\r\ndeles com objetivo de tornar o processo mais dinâmico e preciso. Dentre vários\r\ninstrumentos inventados o mais utilizado é a bússola, esse corresponde a um\r\nobjeto composto por uma agulha com imã que gira sobre uma rosa-dos-ventos.\r\n</p><p>\r\nA localização de um lugar\r\né definida pelas coordenadas geográficas (latitude e longitude) e pela\r\naltitude. Sua posição está ligada ao conjunto de relações que foram\r\nestabelecidas entre esse lugar e os outros lugares, dentro do espaço\r\ngeográfico.\r\n</p><p>Embora o conceito de espaço geográfico envolva\r\nelementos concretos e abstratos, para a localização de um lugar no espaço\r\nprecisamos trabalhar com algo concreto: um local onde podemos nos mover,\r\nlevando em conta as direções e a altitude.</p><p>Em geografia, a ideia de\r\ndireção nos é dada pela orientação, baseada nos pontos cardeais, colaterais e\r\nsubcolaterais, representados na figura denominada rosa-dos-ventos.</p><h3>As coordenadas geográficas\r\n \r\n</h3><p>As coordenadas geográficas ou terrestres são\r\nestabelecidas por linhas imaginárias: os paralelos e os meridianos. O\r\ncruzamento entre o paralelo e o meridiano de um lugar dará a sua localização\r\nexata na superfície terrestre.\r\n</p><p>Como você pode notar na figura abaixo, alguns\r\nparalelos recebem nomes especiais: trópico de Câncer e círculo polar Ártico, no\r\nhemisfério norte, e trópico de Capricórnio e círculo polar Antártico, no\r\nhemisfério sul.\r\n</p><p><span>Paralelos</span> são linhas imaginárias traçadas\r\nparalelamente ao Equador, círculo máximo que divide a Terra em dois\r\nhemisférios: norte e sul.\r\n</p><p><span>Meridianos</span> são linhas\r\nimaginárias que cortam perpendicularmente os paralelos e vão de um polo a\r\noutro. </p><p>O ponto de partida para a numeração dos meridianos é o de Greenwich (que\r\nrecebe esse nome porque passa por um subúrbio de Londres assim denominado) ou\r\nmeridiano inicial. Esse meridiano divide a Terra em hemisfério ocidental ou\r\noeste e hemisfério oriental ou leste.</p><h4>As\r\nlatitudes e as longitudes\r\n \r\n</h4><p>O meridiano de Greenwich e a longitude têm um papel importante na\r\ndefinição das diferenças de horas que ocorrem entre vários lugares da Terra.\r\n\r\nLongitude é a distância, medida em graus, de qualquer lugar da\r\nTerra ao meridiano de Greenwich.</p>",
        "image-main": "as-coordenadas-geograficas-01.jpg",
        "category": "geography",
        "text-second": "<p>Latitude é a distância, medida em graus, de\r\nqualquer lugar da superfície terrestre ao Equador.\r\n \r\n \r\n</p><p>A intersecção da latitude com a longitude nos dá a localização de\r\nqualquer lugar da superfície da Terra.\r\n</p><p>Nesse contexto, é preciso aproximar o aluno\r\nda sua própria realidade e fazer relações para que eles possam, a partir daí,\r\ninterpretar diferentes realidades. Com essa abordagem local, fica mais fácil,\r\nposteriormente compreender fenômenos que ocorrem em uma escala mais ampla. É\r\npreciso mostrar que há muito mais que conteúdos a serem transmitidos, mas sim\r\nconcepções de “mundo” a serem criadas e reformuladas no ambiente escolar. Por\r\nisso é tão importante que o conteúdo se torne significativo para os alunos.</p>",
        "image-text-second": "as-coordenadas-geograficas-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "as-coordenadas-geograficas-07.jpg",
        "link-video": "https://www.youtube.com/watch?v=0ztwUJVkKqc",
        "title-video": "Coordenadas geográficas. Aprenda agora!",
        "text-video": "A latitude também é utilizada como variável de análise dos tipos de clima da Terra. Por exemplo, os locais mais próximos da linha do equador possuem uma incidência maior de raios solares. Já as longitudes são utilizadas para a definição dos fusos horários.",
        "image-gallery": "as-coordenadas-geograficas-03.jpg;as-coordenadas-geograficas-04.jpg;",
        "font": "Mundo Educação",
        "date": "20/02/2022",
        "access": 1
    },
    {
        "id": "202202211612544813565423",
        "slug": "orientacao-geografica",
        "title": "Orientação Geográfica",
        "resume": "Para visualização, leitura e interpretação dos mapas, bem como para produção de recursos cartográficos, conhecer a rosa dos ventos é essencial.",
        "text": "<p>Antigas civilizações utilizavam recursos que a natureza oferecia para buscar orientação. Assim, o início das tentativas de localização está no uso de corpos celestes como o Sol, a Lua e algumas estrelas.\r\n</p><p>Atualmente, com o avanço das navegações, da aeronáutica e da astronáutica, podemos nos localizar mais facilmente a partir de instrumentos que determinam os pontos de referência.\r\n</p><p>Dependendo das características do espaço geográfico, dos aspectos culturais dos povos, da disponibilidade de equipamentos, recursos, como plantas e mapas, e dos referenciais, a maneira de orientar-se e localizar-se variam. </p><p>\r\nPode-se localizar tomando por base referenciais como ruas, construções, estradas, rios, etc (situação comum à maioria das pessoas), ou por meio de conhecimentos geográficos, tais como: interpretação de plantas e mapas; domínio de noções sobre coordenadas geográficas - latitude e longitude -, manuseio e leitura de equipamentos, como GPS, bússola.</p>",
        "image-main": "orientacao-geografica-01.jpg",
        "category": "geography",
        "text-second": "<p>A rosa dos ventos é um instrumento utilizado para a orientação espacial. A rosa dos ventos surgiu com o objetivo de analisar a direção do\r\nvento e traçar estratégias para a navegação. Sua relação inicial com o vento e seu aspecto, semelhante a pétalas, foram responsáveis por atribuir-lhe esse nome. Posteriormente, foi utilizada como instrumento para localização espacial e na cartografia (construção e estudo de mapas). Em sua representação mais comum, estão presentes os pontos cardeais, os colaterais e os pontos subcolaterais.</p>\r\n<h3>Pontos cardeais</h3>\r\n<p>Os pontos cardeais são os principais pontos de referência representados nas rosas dos ventos. Eles são quatro:      \r\n</p>\r\n<p><span>Norte</span>, representado pela letra N, que sempre aponta para cima. Chamado também de setentrional ou boreal. Sua representação é a Estrela Polar, a qual auxilia na localização espacial;      \r\n</p>\r\n<p><span>Sul</span>, representado pela letra S e a 180° do norte. É chamado também de meridional ou austral. Sua representação é o Cruzeiro do Sul, o qual auxilia também na localização espacial;</p>\r\n<p><span>Leste</span>, representado pela letra L ou E,do  inglês east. Fica em uma posição intermediária entre norte e sul, posicionado à direita. Refere-se ao oriente. Aponta o local onde o Sol nasce;</p>\r\n<p><span>Oeste</span>, representado pela letra O ou W, do inglês west. Fica também em uma posição intermediária entre norte e sul mas a 180° de leste, portanto situado à esquerda na rosa dos ventos. Refere-se ao ocidente e aponta o local onde o Sol se poe.</p>\r\n<p>Estes são os quatro pontos, ou direções, mais importantes da rosa dos ventos. Com eles, pode-se obter todas as demais direções intermediárias. No entanto, para facilitar ainda mais o uso e leitura da rosa dos ventos, existem ainda os pontos colaterais.</p>\r\n<h3>Pontos colaterais</h3>\r\n<p>Os pontos colaterais são pontos intermediários aos cardeais. Totalizam quatro pontos de referência, sendo eles:</p>\r\n<p><span>Nordeste</span>, representado pela sigla NE e situado entre o norte e o leste;</p>\r\n<p><span>Sudeste</span>, representado pela sigla SE (ou\r\nES, em inglês) e situado entre o leste e o sul; </p>\r\n<p><span>Noroeste</span>, representado pela sigla NO (ou NW, em inglês) e situado entre o norte e o oeste;</p>\r\n<p><span>Sudoeste</span>, representado pela sigla SO (ou SW, em inglês) e situado entre o sul e o oeste.</p><p>Os pontos colaterais são bastante importantes para localização, e junto a eles foram ainda criados os pontos subcolaterais, que transformam em ainda mais precisas as localizações.\r\n</p><h3>Pontos subcolaterais</h3>\r\n<p>Os pontos subcolaterais são os pontos de referência localizados entre um ponto cardeal e um ponto colateral. Ao todo, há oito pontos subcolaterais, que estão listados mais abaixo. Assim como os pontos colaterais, eles não aparecem representados em todas as rosas dos ventos, mas saber a sua posição é importante para a localização de pontos em um mapa ou mesmo para nos guiarmos com maior precisão na superfície terrestre. </p>\r\n<p><span>Norte-nordeste</span> (NNE), situado entre o norte e o nordeste; </p>\r\n<p><span><span>Norte-noroeste</span></span> (NNO), situado entre o noroeste e o norte;      \r\n</p><p><span>Leste-nordeste</span> (ENE), situado entre o nordeste e o leste;</p>\r\n<p><span>Leste-sudeste</span> (ESE), situado entre o leste e o sudeste;</p>\r\n<p><span>Sul-sudeste</span> (SSE), situado entre o sudeste e o sul;</p>\r\n<p><span>Sul-sudoeste</span> (SSO), situado entre o sul e o sudoeste;</p>\r\n<p><span>Oeste-sudoeste</span> (OSO), situado entre o sudoeste e o oeste;</p>\r\n<p><span>Oeste-noroeste</span> (ONO), situado entre o oeste e o noroeste.\r\n·        </p>\r\n<h4>Diferença entre Norte Geográfico e Norte Magnético</h4>\r\n<p>Podemos nos referenciar a partir de dois nortes:</p>\r\n<p><span>Norte Geográfico</span>: utiliza como base o ângulo de 90º entre meridianos e paralelos. Normalmente é usado em mapas, cartas e plantas.</p>\r\n<p><span>Norte Magnético / Norte Verdadeiro</span>: utiliza como base a inclinação natural da Terra, de aproximadamente 22º. Normalmente é usado em representações mais aprofundadas, técnicas e específicas.</p>\r\n<p>Para que uma rosa dos ventos seja eficaz, apenas uma direção apontada basta para aqueles que sabem realizar a leitura deste elemento do mapa. Isso ocorre porque há uma lógica espacial nela, de modo que as direções nunca mudam. Basta que se encontre uma direção e as demais são elucidadas. </p>\r\n<p>Por isso mesmo é que existem alguns símbolos de rosa dos ventos que são bastante simples e apresentam apenas a direção Norte (N). Outras são mais detalhadas, apresentando minuciosamente também os pontos colaterais e subcolaterais.</p>",
        "image-text-second": "orientacao-geografica-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "orientacao-geografica-05.jpg",
        "link-video": "https://www.youtube.com/watch?v=eIczUQZC8sQ",
        "title-video": "ORIENTAÇÃO ESPACIAL - ROSA DOS VENTOS, CARDEAIS",
        "text-video": "Para visualização, leitura e interpretação dos mapas, bem como para produção de recursos cartográficos, conhecer a rosa dos ventos é essencial. Seu uso ajuda na compreensão dos espaços representados nos mapas, mostrando como os lugares estão dispostos espacialmente. Ou seja, como está organizado o espaço geográfico.",
        "image-gallery": "orientacao-geografica-03.jpg;",
        "font": "Educação UOL; Quero Bolsa; Brasil escola; Estudo Prático; Tiberiogeo",
        "date": "21/02/2022",
        "access": 1
    },
    {
        "id": "202202222206262608125715",
        "slug": "a-representacao-do-espaco-geografico",
        "title": "A Representação do Espaço Geográfico",
        "resume": "Existem várias maneiras de representar o espaço em que vivemos, um dos meios mais apropriados para reproduzir os elementos do espaço é o mapa.",
        "text": "<p>Existem diversas formas de se representar o espaço geográfico, sejam por meio de desenhos artísticos, técnicos, fotografias, mapas, etc. A ciência responsável pela representação gráfica do espaço geográfico, tendo como produto final o mapa, é a Cartografia.</p><p>A cartografia pode ser definida como o conjunto de operações técnicas, científicas e artísticas voltadas para a representação da superfície terrestre por meio da confecção e do uso de mapas.</p><p>O termo cartografia surgiu no século XVIII, mas a cartografia propriamente dita sempre esteve presente na vida política e econômica dos diferentes agrupamentos e sociedades que antecederam a época atual. Os gregos, por exemplo, que historicamente mantêm forte ligação com o comércio marítimo, foram responsáveis por um grande avanço da cartografia em vista da necessidade de conhecimento das rotas de navegação.</p><p>Os primeiros mapas produzidos pela humanidade possuem\r\nmilhares de anos, tendo suas técnicas de produção se aperfeiçoado com o tempo.\r\nNo período atual, as imagens de satélites, os softwares e\r\nequipamentos de geoprocessamento e os instrumentos como o GPS são importantes\r\naliados da cartografia.</p><h3>A representação do espaço </h3><p>Um dos meios mais apropriados para reproduzir os elementos do espaço é o mapa. Mapa é a representação dos elementos de um determinado espaço na superfície plana, tornando-se um importante instrumento de orientação e de localização. </p><p>O mapa de Ga-Sur é o mapa mais antigo que se tem conhecimento, datado de aproximadamente 2500 a. C. e encontra-se no Museu de Bagdá (Iraque). Segundo os especialistas, representa um trecho do vale do Rio Eufrates. Ao elaborarmos um mapa, os elementos do espaço precisam ser reduzidos, a fim de caber em numa folha de papel. Essa redução é feita por meio de escalas. </p><p>Escala é a relação existente entre as medidas do mapa e as medidas reais. Todo mapa é feito de acordo com uma escala que indicará quantas vezes as medidas reais foram diminuídas. </p><p>Para a redução de uma projeção utiliza-se a unidade de medida; os múltiplos e submúltiplos do metro que são: </p>\r\n<p><span>Submúltiplos</span>: decímetro (dm); centímetro (cm) e milímetro (mm); </p>\r\n<p><span>Múltiplos</span>: decâmetro (dam); hectômetro (hm) e quilômetro (Km).</p><p>A escala deve ser indicada junto ao mapa ( em geral no canto inferior direito ), para que as pessoas possam saber o tamanho real das coisas nele representadas.</p><h4>Os tipos de escalas </h4><p>A escala utilizada para a construção de um mapa pode ser indicada de duas maneiras: com números (escala numérica) ou com gráficos (escala gráfica).  </p>\r\n<p><span>A escala numérica</span> é representada por uma fração ordinária. O numerador da fração corresponde à medida no mapa; o denominador corresponde à medida real no terreno. O numerador é sempre a unidade (1), e o denominador indica quantas vezes as medidas reais foram reduzidas. </p><p>Por exemplo: se um determinado mapa estiver na escala 1: 200.000 (um por duzentos mil), isso significa que cada unidade de distância no mapa (1 cm, por exemplo) corresponde a 200.000 unidades (200.000 cm, no caso) no terreno. </p>\r\n<p><span>A escala gráfica</span> apresenta-se sob a forma de um segmento de reta graduada, normalmente dada em quilômetros. </p>\r\n<p>Por exemplo: em uma sequência dividida em 5 partes de 200km, nesse caso, a sequência foi seccionada em cinco partes iguais, cada uma medindo 1cm. Isso significa que cada uma dessas partes no mapa (1 cm) corresponde a 200 km no terreno. Um mesmo espaço pode ser representado em diferentes escalas, conforme o nível de detalhes que se quer atingir.</p><h4>Calculando as distâncias</h4><p>Para calcular as distâncias dos espaços geográficos é necessário que esses espaços sejam reduzidas para que possam ser representadas em uma folha, para tanto, três fórmulas são usadas para calcular estas distâncias. </p><p>Para calcular a escala basta lembrar o seu conceito: Escala (E) é a relação (divisão) entre a área do mapa (d) pela área real (D). Assim: E=D/d;</p><p>Para calcular a distância no mapa (d) basta dividir área real (D) pela escala. Assim: d=D/E;</p><p>Para calcular a distância real (D) será necessário multiplicar a distância no mapa (d) pela escala. Assim: D=dxE</p>",
        "image-main": "a-representacao-do-espaco-geografico-01.jpg",
        "category": "geography",
        "text-second": "<h4>Escala grande e Escala Pequena</h4><p>Imagine que todo mapa é uma visão aérea sobre o determinado espaço. Dessa forma, para saber se uma escala é grande ou pequena, ou se ela é maior do que outra, basta entender que a escala nada mais é do que o nível de aproximação da visão aérea do mapa. Outra forma é observar a escala numérica, lembrando que ela se trata de uma divisão. Assim, quanto menor for esse denominador, maior será a escala.  </p><p>Um mapa com escala grande apresenta um alto grau de detalhamento dos objetos/fenômenos a serem mapeados, ou seja, a representação gráfica dos elementos da superfície chega próximo do real, como plantas de condomínios. Contudo, se um mapa não apresentar um grau de detalhamento razoável, ele é tido com um mapa de escala pequena. Esta escala é utilizada quando se fazem representações generalizadas dos fenômenos desejados. Ex.: Mapas de Estados, países e Mapa-Múndi</p><p>Exemplo. Considere essas duas escalas: a) 1:5000; b) 1:10000. A primeira escala é uma divisão de 1 para cinco mil que, quando calculada, com certeza dará um número maior que uma divisão de 1 para dez mil. Portanto, a primeira escala é maior do que a segunda. Assim, é possível perceber que, quanto maior for a escala, menor será a área representada no mapa e vice-versa, pois, quanto maior a escala, maior é a aproximação da visão aérea do local representado. Isso nos permite, por sua vez, um maior nível de detalhamento das informações, pois quanto mais próximos estamos de um local, mais detalhes conseguimos visualizar.</p><p>Portanto, um mesmo espaço pode ser representado em diferentes escalas, conforme o nível de detalhes que se quer atingir.</p><h4>As Legendas</h4><p>A legenda é outro instrumento indispensável na elaboração de um mapa, pois busca explicar as convenções cartográficas que são os símbolos que representam objetos. A legenda, portanto, é uma espécie de código usado para decifrar a linguagem do mapa. Assim, antes de ler um mapa, é indispensável consultar a legenda, para entender a sua linguagem. </p><p>Para facilitar a leitura dos mapas, os cartógrafos convencionaram cada elemento do espaço, sempre com os mesmos símbolos. Por isso, os símbolos dos mapas são chamados de convenções cartográficas.</p>",
        "image-text-second": "a-representacao-do-espaco-geografico-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "a-representacao-do-espaco-geografico-03.jpg;a-representacao-do-espaco-geografico-04.jpg;a-representacao-do-espaco-geografico-05.jpg;",
        "font": "Tiberiogeo; Brasil Escola; Geografia Crítica na Veia; Stoodi",
        "date": "22/02/2022",
        "access": 1
    },
    {
        "id": "202202271158224371436521",
        "slug": "o-nosso-planeta",
        "title": "O Nosso Planeta",
        "resume": "O nosso planeta, incluindo a camada superficial em que vivemos, é um sistema dinâmico no qual diversos fenômenos naturais ocorrem frequentemente. ",
        "text": "<p>O planeta Terra possui aproximadamente 4,6 bilhões de anos, o que pode ser considerado muito tempo, a depender do referencial. Para nós, seres humanos, esse tempo é quase que inimaginável, uma vez que nossa existência no mundo data de algumas centenas de milhares de anos. A invenção da escrita e a constituição das primeiras civilizações, por sua vez, são ainda mais recentes, iniciando-se há cerca de sete mil anos ou até menos.</p>\r\n<p>Em razão dessa brutal diferença de tempo, torna-se importante estabelecer a distinção entre a escala de tempo geológico e a escala de tempo histórico. O tempo geológico refere-se ao processo de surgimento, formação e transformação do planeta Terra. O tempo histórico, por sua vez, faz referência ao surgimento das civilizações humanas e sua capacidade de comunicação escrita.</p>\r\n<p>Para se ter uma noção aproximada do quanto à existência do ser humano é um mero episódio recente no tempo geológico da Terra, utilizamos algumas analogias. Por exemplo, se toda a história do planeta fosse resumida nas vinte e quatro horas de um dia, a existência da humanidade teria ocorrido nos últimos três segundos desse mesmo dia. Por isso, quando falamos em uma formação de relevo geologicamente antiga, estamos dizendo que ela se formou há alguns poucos milhares de anos, provavelmente em uma das últimas eras geológicas.</p>\r\n<p>As Eras Geológicas representam cada uma das grandes divisões do tempo geológico do planeta.\r\n</p>\r\n<p>Desde a origem da terra, idade estimada em cerca de 4,6 bilhões de anos, a mesma do sistema solar, calculada a partir do estudo de meteoritos, passaram-se quatro Eras. Da mais antiga a mais recente são: Pré-cambriana, Paleozóica, Mesozóica e a Cenozóica.\r\n</p>\r\n<p>As eras, por sua vez, podem ser subdivididas em etapas menores denominadas períodos, e esses, em épocas. Dessa forma, as Eras se subdividem em:</p>\r\n<ul><li><strong>Pré-cambriana</strong> com apenas um período: Pré-cambriano;</li>\r\n<li><strong>Paleozóica</strong> com 6 períodos: Cambriano, Ordoviciano, Siluriano, Devoniano, Carbonífero e Permiano;\r\n </li>\r\n<li><strong>Mesozóica</strong> com 3 períodos: Triássico, Jurássico e o Cretáceo;\r\n</li>\r\n<li><strong>Cenozóica</strong> com 2 períodos: Terciário (épocas – Paleoceno, Eoceno, Oligoceno, Mioceno e Plioceno) e Quaternário (época – Pleistoceno e Recente). </li> </ul>",
        "image-main": "o-nosso-planeta-01.jpg",
        "category": "geography",
        "text-second": "<p>Portanto, a história da Terra divide-se em várias etapas, que correspondem às principais fases de seu desenvolvimento. Na passagem da Era Pré-Cambriana para a Paleozóica ocorreu uma súbita expansão e diversificação dos animais.\r\n</p>\r\n<p>O marco divisor entre a Paleozóica e a Mesozóica representa a extinção de muitos grupos de animais e vegetais, e a formação do supercontinente Pangeia. E a transição da Mesozóica para a Cenozóica caracteriza-se pelo desaparecimento de grandes répteis e de vários animais marinhos.</p>\r\n<p>A vida na Terra começou a quase 3 bilhões de anos e o homem surgiu há menos de 1 milhão de anos. Assim, o homem ocupa um pequeno período de tempo na vida de um planeta que, por sua vez, é um ponto reduzidíssimo num universo imenso.\r\n</p>\r\n<p>A partir da solidificação da Terra e da formação do supercontinente, a Pangeia, a formação do oceano, nomeado Pantalassa, foi fundamental para o surgimento da vida no planeta, pois, segundo os cientistas, a origem da vida veio dos seres aquáticos.</p>\r\n<p>O Planeta Terra é um dos planetas que fazem parte do Sistema Solar e é o terceiro planeta mais próximo do Sol.</p>\r\n<p>O Planeta Terra, também conhecido como mundo, planeta azul ou planeta água, tem cerca de 70% da sua superfície coberta por água. A existência dessa substância em seu estado líquido, juntamente à presença do oxigênio e a capacidade de reciclar gás carbônico fazem da Terra um planeta com características únicas.\r\n</p>\r\n<p> Apesar das grandes descobertas astronômicas, não há ainda como afirmar que exista um planeta com características tão peculiares capaz de propiciar a existência dos seres vivos. E a Terra não é “viva” apenas sob a ótica biológica, mas também sob a ótica atmosférica, geológica e física, uma vez que tudo isso está em constante transformação.</p>\r\n<h3>Como o planeta Terra é dividido?</h3>\r\n<p>O planeta Terra é um dos quatro planetas do Sistema Solar de composição rochosa, conhecidos também como telúricos ou terrestres. Esses planetas rochosos possuem uma estrutura interna semelhante dividida em: </p>\r\n<h4>Crosta\r\n</h4>\r\n<p> A crosta é também conhecida como litosfera e corresponde à camada mais externa da Terra, formada por rochas e minerais, como silício, magnésio, ferro e alumínio. Possui em média 10 quilômetros sob os oceanos e entre 25 e 100 quilômetros sob os continentes.\r\n</p>\r\n<p>Nela, são encontrados os continentes, as ilhas e o fundo oceânico. Além disso, observa-se que ela não é uma camada inteiriça, pois há divisões que formam grandes blocos rochosos conhecidos como placas tectônicas, que se movimentam e podem provocar tremores na superfície terrestre.</p>\r\n<h4>Manto\r\n</h4>\r\n<p>O manto localiza-se entre a crosta terrestre e o núcleo. É conhecido como camada intermediária, que se divide em manto superior e manto inferior. Ele pode apresentar profundidade de cerca de 30 a 2900 km abaixo da crosta e, ao contrário dela, o manto não é sólido.\r\n</p>\r\n<p>Com temperatura média de até 2.000°C, essa camada é composta por material magmático (em estado pastoso) composto principalmente por ferro, magnésio e silício. A movimentação do magma, conhecida como correntes de convecção, provoca a movimentação dos blocos rochosos que compõem a crosta terrestre.</p>\r\n<h4>Núcleo\r\n</h4>\r\n<p>O núcleo é a camada mais interna da Terra e divide-se em núcleo externo e núcleo interno. É também a camada que apresenta a maior temperatura, que, segundo cientistas, pode alcançar 6.000°C.\r\n</p>\r\n<p>Ele é formado por ferro, silício, níquel e, apesar das altas temperaturas que deveriam manter esses compostos no estado líquido, o núcleo apresenta elevada pressão, que acaba por agrupar essas substâncias, mantendo-as sólidas.</p>\r\n<p>As informações atualmente existentes sobre a estrutura interna da Terra devem-se ao estudo das propagações sísmicas que ocorrem nas camadas inferiores e que são captadas por um aparelho chamado de sismógrafo, o mesmo que mede a intensidade dos terremotos.</p>",
        "image-text-second": "o-nosso-planeta-02.jpg",
        "quote": "Para alcançar o nível de evolução no qual encontra o planeta hoje, foi preciso milhões de anos para que esse se configurasse e pudesse oferecer condições para o desenvolvimento da vida.",
        "quote-author": "",
        "image-video": "o-nosso-planeta-07.jpg",
        "link-video": "https://www.youtube.com/watch?v=tO-d2XH1qfE",
        "title-video": "A Formação do Planeta Terra",
        "text-video": "Geologicamente a crosta terrestre é a camada mais importante para nós, pois nela estão as rochas que são formadas por minerais que representam o ponto de partida para a indústria extrativa mineral.",
        "image-gallery": "o-nosso-planeta-03.jpg;o-nosso-planeta-04.jpg;o-nosso-planeta-05.jpg;o-nosso-planeta-06.jpg;",
        "font": "Pensamento Verde; Toda Matéria; Mundo Educação; Brasil Escola",
        "date": "27/02/2022",
        "access": 1
    },
    {
        "id": "202202281150241302749283",
        "slug": "as-projecoes-cartograficas",
        "title": "As Projeções Cartográficas",
        "resume": "Diferentes projeções cartográficas foram desenvolvidas para permitir a representação da esfericidade terrestre num plano (mapas e cartas), cada uma priorizando determinado aspecto da representação (dimen­são, forma, etc.).",
        "text": "<p>Projeções cartográficas são representações da superfície esférica da Terra em um plano, possibilitando a construção de um mapa. Um mapa corresponde à representação aproximada da superfície terrestre em um plano utilizando as coordenadas geográficas. Essa construção se dá por meio de um sistema plano de paralelos e meridianos (representados por linhas), ou seja, as projeções cartográficas.</p>\r\n<p>Existem diversos tipos de projeções que, segundo o Instituto Brasileiro de Geografia e Estatística (IBGE), representam cada uma um determinado\r\n    aspecto, como a dimensão e a forma. As projeções, por representarem uma superfície esférica, apresentam deformações, sendo assim, nenhuma representa fielmente essa superfície, pois nunca estará livre de distorções.</p>\r\n<p>De acordo com o objetivo pretendido, é utilizada um tipo de projeção, a qual confere maior rigor na representação espacial.</p>\r\n<p>Assim, o principal objetivo é diminuir as imperfeições dos mapas, sejam nas escalas, ou nos ângulos apresentados.</p>\r\n<p>De acordo com o tipo de projeção escolhida pelo cartógrafo, diferentes regiões do globo terrestre sofrem deformações. Como é impossível evitá-las, essa característica é utilizada como uma forma de categorização das projeções cartográficas. Acompanhe:</p>\r\n<p><u>Projeções Equidistantes:</u> são as projeções em que há o cruzamento de paralelos e meridianos em ângulos retos. Nesse tipo de projeção, os ângulos são conservados e as áreas apresentam deformações;</p>\r\n<p><u>Projeções conformes:</u> são as projeções que apresentam bastante deformidade em torno de um ponto devido à variação da escala. Nesse tipo de projeção, há conservação das áreas e distorção dos ângulos;</p>\r\n<p><u>Projeções equivalentes:</u> são as projeções que não apresentam deformidades lineares, ou seja, as distâncias estarão condizentes com a realidade apenas em uma direção. Nesse tipo de projeção, preserva as distâncias, mas deforma as áreas e os ângulos;</p>\r\n<p><u>Projeção afilática:</u> são as projeções que não preservam forma, ângulo, distância ou área, ou seja, não há conservação das propriedades. Porém, nesse tipo de projeção, há minimização das deformações em conjunto.</p>\r\n<p>Ao todo, são mais de duzentos tipos de projeções cartográficas, mas três delas são muito conhecidas e utilizadas em nosso dia a dia. Confira.   </p>\r\n\r\n<p><strong>Projeção Cilíndrica</strong>: é como se um cilindro envolvesse o globo terrestre. Nesse caso, os paralelos e os meridianos sãob representados por linhas retas que convergem entre si. Um exemplo notório é a representação do mapa-múndi tal qual o conhecemos.</p>\r\n<p>As projeções cartográficas mais famosas e utilizadas são as cilíndricas. Dentre elas, algumas merecem destaque especial em razão de suas importâncias e características.</p>\r\n<p><u>Projeção de Mercator</u>\r\n     \r\n</p>\r\n<p>Nessa projeção, muito utilizada nos dias atuais, há uma preocupação em se manter as formas dos continentes, no entanto, as suas áreas são alterada. Trata-se, portanto, de uma projeção conformal. Repare que, por exemplo, a Groelândia está maior que o Brasil, sendo que, na verdade, ela é bem menor do que ele.</p>\r\n<p><u>Projeção de Peters</u>\r\n</p>\r\n<p>Ao contrário da anteriormente citada, essa projeção sacrifica as formas em benefício da conservação da proporção das áreas. É, portanto, um tipo de projeção equivalente. Os meridianos e os paralelos também são linhas retas.</p>\r\n<p><u>Projeção de Robinson</u>\r\n</p>\r\n<p>Essa é a mais utilizada atualmente para representar o mapa-múndi. Ela altera tanto as formas quanto as áreas dos continentes, entretanto, nem as áreas e nem as formas são tão distorcidas quanto nas duas projeções anteriores, ficando em uma espécie de “meio-termo”. Nela, os paralelos são retos, mas os meridianos são curvados, como se acompanhassem a esfera terrestre.</p>\r\n<p><strong>Projeção Cônica</strong>: é como se um cone envolvesse parte do globo. É muito utilizada para representar regiões continentais. Nesse caso, os paralelos representam círculos concêntricos, já os meridianos são linhas retas que convergem para os polos.</p>\r\n<p><strong>Projeção Plana</strong>: também chamada de “projeção azimutal”, trata-se de um plano tangente à esfera terrestre. Nesse caso, os paralelos representam círculos concêntricos, já os meridianos retos irradiam-se do polo. Dependendo da representação pretendida, elas são classificadas de três maneiras: Polar, Equatorial e Oblíqua.</p>\r\n<p>Uma das projeções famosas é o símbolo utilizado na bandeira da Organização das Nações Unidas. Essa é uma projeção plana e equidistante e é projetada a partir de um polo. Essa projeção permite a visualização de todos os continentes, porém, mantém uma visão nortista, pois é projetada tendo o hemisfério Norte como centro.</p>",
        "image-main": "as-projecoes-cartograficas-01.jpg",
        "category": "geography",
        "text-second": "<h4>Anamorfose </h4>\r\n<p>Anamorfose geográfica ou cartográfica é uma forma de representação do espaço geográfico em que há a distorção da proporcionalidade entre os territórios para adequá-los aos dados quantitativos que norteiam o mapa.</p>\r\n<p>A palavra anamorfose tem origem na junção de dois termos gregos (aná: \"sobre\" + morphê: \"forma\"), podendo ser entendida como “formado de novo”.\r\n</p>\r\n<p>Os mapas anamórficos, como são conhecidas essas representações cartográficas, são elaborados a partir da análise de dados quantitativos referentes a uma determinada área.</p>\r\n<p>A anamorfose acima destaca-se 5 Estados (São Paulo, Rio de Janeiro, Ceará, Pará e Bahia) que apresentaram maior quantitativo de casos confirmados, consequentemente, maior distorção. As cores foram utilizadas para representar a taxa proporcional de casos confirmados por 100 mil habitantes. Nessa representação coroplética (Que usa variações de cores) com a taxa de casos pode-se observar o destaque da região Norte do país (Roraima, Amapá, Amazonas, Acre).</p>",
        "image-text-second": "as-projecoes-cartograficas-02.jpg",
        "quote": "Uma projeção cartográfica pode ser definida como um sistema plano de meridianos e paralelos sobre os quais pode-se gerar um mapa.",
        "quote-author": "",
        "image-video": "as-projecoes-cartograficas-06.jpg",
        "link-video": "https://www.youtube.com/watch?v=OJtnP1EN1Mg",
        "title-video": "Projeções Cartográficas",
        "text-video": "Dessa forma podemos concluir que a maior dificuldade no desenvolvimento de um mapa é transferir uma representação curva para o plano, envolvendo algumas deformações que podem ser minimizadas com as projeções cartográficas.",
        "image-gallery": "as-projecoes-cartograficas-03.jpg;as-projecoes-cartograficas-04.jpg;as-projecoes-cartograficas-05.jpg;",
        "font": "COC; Toda Matéria; Brasil Escola; Mundo Educação",
        "date": "28/02/2022",
        "access": 1
    },
    {
        "id": "202202282123048023795245",
        "slug": "as-teorias-da-deriva-continental-e-das-placas-tectonicas",
        "title": "As Teorias da Deriva Continental e das Placas Tectônicas",
        "resume": "A Terra, portanto, não é um objeto inerente, e sim um planeta em constante mudança e no qual os eventos se relacionam globalmente. ",
        "text": "<p>A atual configuração dos continentes na superfície terrestre originou-se de um processo que resultou na fragmentação e no afastamento das terras emersas, a partir de um bloco único denominado Pangeia.</p>\r\n<p>Duas teorias, que se completam, procuram explicar as etapas desse processo, responsável também pela formação do relevo terrestre e pelas transformações que ocorrem na crosta que são: a Teoria da Deriva dos Continentes e a Teoria das Placas Tectônicas.</p>\r\n<h3>A Deriva Continental</h3>\r\n<p>No início do século XX, o meteorologista alemão Alfred Wegener levantou uma hipótese que criou uma grande polêmica entre a classe científica da época. Segundo ele, há aproximadamente 200 milhões de anos, os continentes não tinham a configuração atual, pois existia somente uma massa continental, ou seja, não estavam separadas as Américas da África e da Oceania. Essa massa continental contínua&nbsp;foi denominada de Pangeia, do grego \"toda a Terra\", e era envolvida por um único Oceano, chamado de Pantalassa.</p>\r\n<p>Passados milhões de anos, a Pangeia se fragmentou&nbsp;e deu&nbsp;origem a dois megacontinentes denominados de Laurásia e Gondwana, essa separação ocorreu lentamente e se desenvolveu deslocando sobre um subsolo oceânico de basalto.</p>\r\n<p>Após esse processo, esses dois&nbsp;megacontinentes deram origem à configuração atual dos continentes que conhecemos. Para conceber tal teoria,&nbsp;Wegener tomou como ponto de partida o contorno da costa americana com a da África, que visualmente possui um encaixe quase que perfeito. No entanto, somente esse fato não fundamentou sua hipótese científica.\r\n</p>\r\n<p>Outra descoberta importante para fundamentar sua teoria foi a comparação de fósseis encontrados na região brasileira e na África, ele constatou que tais animais eram incapazes de atravessar o Oceano Atlântico,&nbsp;assim concluiu que os animais teriam vivido nos mesmos ambientes em tempos remotos.</p>\r\n<p>Mesmo após todas as informações contidas na hipótese, a teoria não foi aceita, foi ridicularizada pela classe científica. Sua hipótese foi confirmada somente em 1960, após 30 anos da morte de Wegener,&nbsp;tornando-se a mais aceita.</p>\r\n<h3>As Placas Tectônicas</h3>\r\n<p>Sabemos que a&nbsp;crosta terrestre&nbsp;corresponde à camada superior da Terra, que é formada por rochas em seu estado sólido. Já as camadas inferiores – exceto o núcleo interior, que também é sólido – apresentam-se em uma textura líquida ou pastosa. A grande questão é que a crosta terrestre não se apresenta de maneira contínua ao longo de toda a extensão do planeta. Ela é fraturada em vários “pedaços”, conhecidos como&nbsp;placas tectônicas.</p>\r\n<p>A teoria que aponta a existência das placas tectônicas foi elaborada ao longo do século XX a partir de evidências existentes na Dorsal Mesoceânica, no Atlântico, onde foi apontado o afastamento das áreas continentais. Mas tudo isso veio das premissas da Teoria da Deriva Continental, que indicou o movimento dos continentes, fato que sabemos que acontece ainda nos dias atuais, em um ritmo lento para os olhos humanos, mas relativamente acelerado em termos geológicos.</p>\r\n<p>A litosfera – nome dado para designar toda a porção sólida superior da Terra – é bastante fina em relação ao interior do planeta, de forma que ela foi facilmente rompida ao longo do tempo em função da pressão interna exercida pelo magma. O movimento das placas, resultado dessa ruptura, é continuado em razão da pressão exercida pelas correntes ou células de convecção do magma terrestre.</p>",
        "image-main": "as-teorias-da-deriva-continental-e-das-placas-tectonicas-01.jpg",
        "category": "geography",
        "text-second": "<p>Nesse sentido, as placas tectônicas estão movimentando-se, mas nem sempre na mesma direção, o que provoca o afastamento entre elas, em alguns casos, ou a colisão, em outros, havendo ainda os movimentos laterais.</p>\r\n<p>Assim, os movimentos convergentes de&nbsp;obducção&nbsp;envolvem o conflito entre duas placas, mas sem o afundamento de uma sob a outra, provocando a formação de limites conservativos. Um efeito conhecido dessa ocorrência foi a formação da&nbsp;falha geológica de San Andreas, na América do Norte. Já os movimentos convergentes de&nbsp;subducção&nbsp;são responsáveis pela formação de cadeias montanhosas, como a Cordilheira dos Andes, na porção oeste da América do Sul.</p>\r\n<p>Os movimentos divergentes, como o próprio nome sugere, representam as áreas de afastamento entre duas placas tectônicas e a consequente formação de fraturas nessas localidades, onde também o magma solidifica-se e renova a composição dessa crosta.</p>\r\n<p>Além das alterações nas formas de relevo continentais e oceânicas, a movimentação das placas tectônicas também acarreta outros fenômenos geológicos, como a ocorrência de terremotos e também a&nbsp;manifestação dos vulcões. Não por acaso, os principais registros dessas ocorrências manifestam-se nas áreas limítrofes entre uma placa e outra, cujo exemplo mais notório é o&nbsp;Círculo de Fogo do Pacífico, uma área que se estende do oeste da América do Sul ao leste da Ásia e algumas partes da Oceania. Nessa área, os&nbsp;terremotos&nbsp;– e, consequentemente, os&nbsp;tsunamis&nbsp;– são frequentes e intensos.</p>\r\n<p>O planeta Terra está dividido em 52 placas tectônicas, sendo 14 principais e 38 menores. Como exemplos de placas principais, podemos citar a Placa Sul-Americana, a Placa do Pacífico e a Placa Australiana. As menores podem ser exemplificadas pela Placa do Ande do Norte, Placa da Carolina e Placa das Marianas.</p>\r\n<p>A movimentação das placas é lenta, contínua e ocorre no limite entre elas. Esse deslocamento leva bastante tempo e é responsável por diversas transformações e fenômenos que ocorrem na crosta terrestre, como a formação de montanhas e&nbsp;vulcões, terremotos e aglutinação ou separação dos continentes.</p>",
        "image-text-second": "as-teorias-da-deriva-continental-e-das-placas-tectonicas-02.jpg",
        "quote": "A energia oriunda do interior do planeta é responsável pelo vulcanismo, pelos terremotos e maremotos, pelos dobramentos que deram origem às cadeias montanhosas, pela tectônica das placas, etc.",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "as-teorias-da-deriva-continental-e-das-placas-tectonicas-03.jpg;as-teorias-da-deriva-continental-e-das-placas-tectonicas-04.jpg;as-teorias-da-deriva-continental-e-das-placas-tectonicas-05.jpg;as-teorias-da-deriva-continental-e-das-placas-tectonicas-06.jpg;as-teorias-da-deriva-continental-e-das-placas-tectonicas-07.jpg;",
        "font": "Brasil Escola; Mundo Educação; Toda Matéria; Tiberiogeo",
        "date": "28/02/2022",
        "access": 1
    },
    {
        "id": "202203021202446581052432",
        "slug": "a-atmosfera",
        "title": "A Atmosfera",
        "resume": "A invisível esfera de gás que envolve a Terra e garante a existência de vida em nosso planeta e protege os seres vivos dos raios ultravioleta.",
        "text": "<p>A atmosfera (do grego atmos: gases e sphaira: esfera) é uma camada de ar formada por uma mistura de gases que envolve a superfície terrestre, de forma a ser mantida ao redor do planeta em função da força da gravidade. Trata-se de um dos principais elementos responsáveis pela difusão e manutenção das formas de vida da Terra.</p>\r\n<p>Ela é composta predominantemente por nitrogênio, responsável por 78% de seu volume, somado a 21% de oxigênio e 1% de outros gases, como o argônio, o hélio, o neônio e o dióxido de carbono. Esses últimos, por serem menos abundantes, são também chamados de gases raros.</p>\r\n<h3>Camadas da atmosfera</h3>\r\n<p>Assim como o próprio Planeta Terra, a atmosfera é dividida em camadas: troposfera, estratosfera, mesosfera, termosfera e exosfera. </p>\r\n<p>A <strong>TROPOSFERA</strong> é a camada mais importante para os estudos geográficos e para as práticas humanas, pois é nela que se sucede a maioria dos fenômenos meteorológicos, como as chuvas e as variações de umidade. Sua extensão é de cerca de 15 km.</p>\r\n<p>Acima da Troposfera, encontra-se a <strong>ESTRATOSFERA</strong>, que se estende a até 50 km de altitude. Sua importância encontra-se no fato de abrigar a Camada de Ozônio, cuja composição tem a importância de filtrar os raios solares.</p>\r\n<p>A seguir vem a <strong>MESOSFERA</strong>, que se estende a até 80 km de altitude. Por se encontrar distante do calor médio da Terra e relativamente distante dos raios solares, é a camada que apresenta as menores temperaturas atmosféricas.</p>\r\n<p>Depois da Mesosfera vem a <strong>TERMOSFERA</strong>, que chega a atingir 500 km de altitude. Sua importância para o ser humano encontra-se no fato de abrigar gases ionizados que ajudam a refletir e propagar ondas de rádio.</p>\r\n<p>Após a termosfera até o espaço exterior, temos, por fim, a <strong>EXOSFERA</strong>, camada onde os satélites artificiais costumam se posicionar.</p>",
        "image-main": "a-atmosfera-01.jpg",
        "category": "geography",
        "text-second": "<p>A densidade do ar diminui à medida que aumentamos a altitude, sendo que 50% dos gases e partículas em suspensão estão localizados nos primeiros 5 km.</p>\r\n<p> A atmosfera é fundamental para a manutenção da vida na Terra, pois:</p>\r\n<ul>\r\n    <li> É fonte de oxigênio, gás essencial para a vida;\r\n    </li>\r\n    <li>Regula a temperatura e o clima terrestre;\r\n    </li>\r\n    <li>É responsável pela distribuição da água no planeta (chuva);\r\n    </li>\r\n    <li>Protege a Terra das radiações cósmicas e dos meteoros. </li>\r\n    </ul>\r\n<p>A atmosfera também é a responsável por vermos o céu azul durante o dia, pois suas partículas difundem predominantemente a radiação visível neste comprimento de onda.</p>\r\n<h3>Como a Atmosfera protege a Terra?\r\n</h3>\r\n<p>A atmosfera impede que grande parte dos meteoros que se aproximam da Terra cheguem em sua superfície. Muitos queimam com o atrito e o calor da atmosfera.</p>\r\n<p>A radiação ultravioleta é filtrada na camada de ozônio. Essa radiação é extremamente nociva para os seres vivos. Além disso, a atmosfera ainda regula a quantidade de radiação que chega e que é perdida pela superfície terrestre. </p>\r\n<p>Isso evita que o planeta apresente uma variação muito grande de temperatura.</p>",
        "image-text-second": "a-atmosfera-02.jpg",
        "quote": "Há vários critérios pelos quais podemos classificar a atmosfera. A divisão mais conhecida, feita de acordo com as variações de temperatura segundo a altitude, reparte a atmosfera em cinco camadas distintas",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Toda Matéria; Brasil Escola",
        "date": "02/03/2022",
        "access": 1
    },
    {
        "id": "202203031020131825693721",
        "slug": "a-formacao-dos-solos",
        "title": "A Formação dos Solos",
        "resume": "Basicamente, os solos formam-se a partir do processo de decomposição das rochas de origem, chamadas de rochas mãe.",
        "text": "<p>Os solos configuram-se como um importante recurso natural renovável que é utilizado pelas atividades humanas para fins econômicos, tendo uma notável importância nas práticas agropecuárias e na geração de alimentos para a sociedade. Sendo assim, uma curiosidade que permanece é:&nbsp;como se formam os solos?</p>\r\n<p>Basicamente, os solos formam-se a partir do processo de decomposição das rochas de origem, chamadas de&nbsp;rochas mãe. Isso significa dizer que, no início, não existiam solos na Terra, mas apenas grandes e variados grupos rochosos que foram lentamente desgastados pelo clima, pela ação da água e dos ventos e também pelos seres vivos, sobretudos as plantas. Com isso, essa lenta desagregação proporcionou a formação de sedimentos, que se mantêm aglomerados e compõem os solos. O processo de origem e constituição dos solos é chamado de&nbsp;pedogênese.</p>\r\n<p>Nesse sentido, a formação dos solos na natureza levou milhões de anos, apresentando, quase sempre, aspectos relacionados com o seu material de origem e as interferências naturais e antrópicas proporcionadas sobre eles. Vale lembrar que esse processo de formação dos solos é ininterrupto e ainda ocorre atualmente. Para compreender melhor o fenômeno natural da pedogênese.</p>\r\n<p>De acordo com a sequência abaixo&nbsp;explicitada, compreendemos que o processo de formação obedece à seguinte cronologia:\r\n</p>\r\n<p> a) decomposição lenta da rocha mãe pelos agentes do&nbsp;intemperismo&nbsp;(água, ventos, clima, plantas e outros); </p>\r\n<p>b) com o tempo, acumula-se uma maior presença de material orgânico sobre o solo recém-formado; </p>\r\n<p>c) o material orgânico decompõe-se e vai aos poucos enriquecendo o terreno, enquanto os horizontes do solo vão se formando; </p>\r\n<p>d) o solo, em estágio mais avançado, passa a contar com os diferentes horizontes, além de apresentar uma camada superficial orgânica propícia ao plantio e à existência de vegetações.</p>",
        "image-main": "a-formacao-dos-solos-01.jpg",
        "category": "geography",
        "text-second": "<p>Os solos mais antigos apresentam essa estrutura mais consolidada, enquanto os solos mais jovens, muitas vezes, ainda se encontram em processo\r\n    intermediário de formação, sem a existência de todos os seus horizontes e com baixo nível de material orgânico. Os horizontes do solo, segundo as\r\n    classificações mais comuns, são:</p>\r\n<p>Horizonte O&nbsp;(horizonte orgânico) – camada externa do solo composta por material orgânico em estágio de decomposição;\r\n</p>\r\n<p>Horizonte A&nbsp;– é o horizonte mineral mais próximo da superfície, com uma relativa presença de matéria orgânica;</p>\r\n<p>Horizonte B&nbsp;– é o horizonte de acumulação, com uma grande presença de minerais e com baixo acúmulo de material orgânico;</p>\r\n<p>Horizonte C&nbsp;– camada formada por partes fragmentadas da rocha mãe, muitas vezes com sedimentos menores nas suas partes mais altas e com saprólitos e partes de rochas em sua parte inferior, representada pelo Horizonte R, rocha Matriz.</p>",
        "image-text-second": "a-formacao-dos-solos-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Brasil Escola; Mundo Educação",
        "date": "03/03/2022",
        "access": 1
    },
    {
        "id": "202203061323405281437049",
        "slug": "conceitos-demograficos",
        "title": "Conceitos Demográficos",
        "resume": "Para melhor compreender os temas dessas áreas do conhecimento, é necessária a compreensão de alguns conceitos demográficos, que são fundamentais para a correta assimilação dos conteúdos recorrentes.",
        "text": "<p>Com cerca de 8 bilhões de habitantes dos quais 2,8 bilhões encontram-se na China e Índia, a população mundial passou por diversas fases de crescimento.</p>\r\n<p>Os diferentes aspectos demográficos, tais como: população absoluta, densidade demográfica, crescimento demográfico, crescimento populacional, distribuição geográfica da população, estrutura etária, estrutura profissional e migrações, entre outros, costumam ser alvos de estudo e preocupação dos diversos especialistas</p>\r\n<p>A análise de dados demográficos e sua comparação com dados socioeconômicos permitem aos dirigentes de um Estado o conhecimento da realidade quantitativa e qualitativa da população e a elaboração de medidas de ordem prática.</p>\r\n<p>A demografia – ou Geografia da População – é a área da ciência que se preocupa em estudar as dinâmicas e os processos populacionais. Para entender, por exemplo, a lógica atual da população brasileira é necessário, primeiramente, entender alguns conceitos básicos desse ramo do conhecimento:</p>\r\n<ul style=\"list-style-type: circle;\">\r\n    <li><strong>População absoluta</strong>: é o índice geral da população de um determinado local, seja de um país, estado, cidade ou região. Exemplo: a população absoluta do Brasil está estimada em 213,3 milhões de habitantes em 2021;</li>\r\n    <li><strong>Superpovoamento ou superpopulação</strong>: é quando o quantitativo populacional é maior do que os recursos sociais e econômicos existentes para a sua manutenção;</li>\r\n    <li><strong>Densidade demográfica</strong>: é a taxa que mede o número de pessoas em determinado espaço, geralmente medida em habitantes por quilômetro quadrado (hab/km²). Também é chamada de&nbsp;população relativa;</li>\r\n</ul>",
        "image-main": "conceitos-demograficos-01.jpg",
        "category": "geography",
        "text-second": "<p>Qual a diferença entre um local, populoso, densamente povoado e superpovoado?</p>\r\n<p>Um local densamente povoado é um local com muitos habitantes por metro quadrado, enquanto que um local populoso é um local com uma população muito grande em termos absolutos e um lugar superpovoado é caracterizado por não ter recursos suficientes para abastecer toda a sua população.&nbsp;</p>\r\n<p>Exemplo: o Brasil é populoso, porém não é densamente povoado. Bangladesh é populoso, povoado e superpovoado. O Japão é um país populoso, densamente povoado e não é superpovoado.</p>\r\n<ul style=\"list-style-type: circle;\"><li><strong>Taxa de natalidade</strong>: é o número de nascimentos que acontecem em uma determinada área;&nbsp; &nbsp;</li><li><strong>Taxa de fecundidade</strong>: é o número de nascimentos bem sucedidos menos o número de óbitos em nascimentos;&nbsp;</li><li> <strong>Taxa de mortalidade</strong>:&nbsp;é o número de óbitos ocorridos em um determinado local;&nbsp;</li><li> <strong>Crescimento natural ou vegetativo</strong>: é o crescimento populacional de uma localidade medido a partir da diminuição da taxa de natalidade pela taxa de mortalidade;</li><li><strong>Taxa de mortalidade infantil</strong>: número de óbitos infantis envolvendo crianças com menos de um ano idade em relação ao número total de nascidos vivos ao longo de um ano;</li><li><strong>Esperança ou Expectativa de Vida</strong>:&nbsp;é um cálculo estatístico que diz a média de idade máxima em que vive a população. A&nbsp;expectativa de vida&nbsp;ao nascer&nbsp;representa o tempo esperado de vida restante à população nascida em um determinado ano;</li><li><strong>Crescimento absoluto ou demográfico</strong>: é a taxa de crescimento populacional calculada a partir da soma entre o crescimento natural e o saldo migratório;</li><li><strong>Saldo migratório</strong>:&nbsp;é a taxa de crescimento de um local medido a partir da diminuição da taxa de imigração (pessoas que chegam) pela taxa de emigração (pessoas que se mudam);&nbsp;</li><li><strong>Imigração</strong>: movimento de entrada de pessoas num país estrangeiro;</li><li><strong>Emigração</strong>: movimento de saída de pessoas do seu país de origem; </li><li><strong>Migração</strong>: movimentação de pessoas de um país ou região para outra., incluindo o movimento de saída de um país (emigração) e o movimento de entrada em um país (imigração);</li><li><strong>Migração pendular</strong>: aquela realizada diariamente no cotidiano da população. Exemplo: ir ao trabalho e voltar;</li><li><strong>Migração sazonal</strong>:&nbsp;aquela que ocorre durante um determinado período, mas que também é temporária. Exemplo: viagem de férias;&nbsp; &nbsp;</li><li><strong>Migração definitiva</strong>: quando se trata de algum tipo de migração ou mudança de moradia definitiva;</li><li><strong>Êxodo rural</strong>: migração em massa da população do campo para a cidade durante um determinado período. Lembre-se que uma migração esporádica de campo para a cidade não é êxodo rural;</li><li><strong>Metropolização</strong>: é a migração em massa de pessoas de pequenas e médias cidades para grandes metrópoles ou regiões metropolitanas;</li><li><strong>Desmetropolização</strong>:&nbsp;é o processo contrário, em que a população migra em massa para cidades menores, sobretudo as cidades médias.</li></ul>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
        "image-text-second": "conceitos-demograficos-02.jpg",
        "quote": "Os conceitos demográficos, como crescimento populacional, densidade demográfica, migrações e outros, são importantes para a compreensão da lógica das populações.",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Tiberiogeo; Pre Para Enem; Mundo Educação",
        "date": "06/03/2022",
        "access": 1
    },
    {
        "id": "202203061513397520834152",
        "slug": "o-espaco-geografico",
        "title": "O Espaço Geográfico",
        "resume": "O espaço geográfico é um dos principais conceitos da geografia, uma vez que se trata do objeto de estudo dessa ciência.",
        "text": "<p>As sociedades humanas desenvolvem, durante sua História,&nbsp; modos próprios de vida. Estes decorreram da combinação de&nbsp;formas de subsistência material com culturas diversas, de&nbsp; diferentes métodos de organização social e política e de tipos de ocupação&nbsp;do espaço geográfico. Não é possível pensar em sociedade separada do&nbsp;espaço que ocupa.&nbsp; </p>\r\n<p>Segundo o geógrafo Milton Santos, “o espaço deve ser considerado&nbsp; como um conjunto indissociável de que participam, de um lado, certo&nbsp;arranjo de objetos geográficos,&nbsp;objetos naturais, e objetos sociais, e, de outro, a vida que preenche e os animais, ou seja, a&nbsp; sociedade em movimento”.</p>\r\n<p>O espaço geográfico é&nbsp;apropriado de diferentes formas por diferentes povos em&nbsp;diferentes momentos históricos. Além dos fatores naturais, a ocupação e utilização de um espaço dependem também da construção ideológica de&nbsp;sua sociedade e do momento histórico de determinada sociedade. A questão tecnológica é também outro fator para que possamos entender esse processo, pois determina ou possibilita diferentes formas de se&nbsp;apropriar, ocupar, manter e transformar esse espaço.</p>\r\n<p>A história das chamadas relações entre sociedade e natureza é, em&nbsp; todos os lugares habitados, a da substituição de um meio natural, dado a&nbsp;uma determinada sociedade, por um meio cada vez mais artificializado,&nbsp;isto é, sucessivamente instrumentalizado por essa mesma sociedade. Em cada fração da superfície da Terra, o caminho que vai de uma situação a&nbsp;outra se dá de maneira particular e a parte do \"natural\" e do \"artificial\"&nbsp; também varia, assim como mudam as modalidades de seu arranjo.</p>\r\n<p>Dessa forma, pode-se afirmar que o espaço geográfico é produzido&nbsp;pelas sociedades e substitui o espaço natural. Assim, quanto maior o desenvolvimento técnico de uma determinada sociedade, menor o espaço&nbsp; natural. </p>\r\n<p>Um conceito bastante presente na geografia em geral, o espaço geográfico apresenta definição bastante complexa e abrangente. Outros&nbsp;conceitos também relacionados ao espaço geográfico, ou antes, que estão&nbsp;contidos nele são: lugar, que é um conceito ligado a um local que nos é&nbsp;familiar ou que faz parte de nossa vida, e paisagem que é a porção do&nbsp;espaço que nossa visão alcança e é produto da percepção.</p>",
        "image-main": "o-espaco-geografico-01.jpg",
        "category": "geography",
        "text-second": "<p>Sendo assim, o espaço geográfico constrói-se a partir da&nbsp;transformação dos elementos naturais pelas práticas antrópicas. Por isso, ele guarda consigo as marcas históricas das civilizações e suas transformações ao longo do tempo, haja vista que novas construções e&nbsp;reconstruções estão sempre acontecendo, porém não de forma igualitária&nbsp; ao longo da extensão das sociedades.&nbsp; </p>\r\n<p>É importante, porém, que não se confunda o conceito de espaço&nbsp;geográfico com o de paisagem. Afinal, as paisagens também se diferenciam entre as&nbsp;naturais e as geográficas, pois elas formam a expressão externa&nbsp;do espaço. Basicamente, podemos entender que a paisagem é o espaço&nbsp;apreendido pelos nossos sentidos (visão, olfato, tato, audição e paladar).&nbsp; </p>\r\n<p>É através do trabalho que o homem é capaz de construir e desenvolver&nbsp;tudo aquilo que é&nbsp;indispensável à sua&nbsp;sobrevivência. O termo&nbsp;“trabalho” significa todo&nbsp;esforço físico e mental humano com finalidade de&nbsp;produzir algo útil a si&nbsp;mesmo ou a alguém.</p>\r\n<p>O conjunto de atividades desempenhadas pelas sociedades continuamente promove a modificação do espaço geográfico. A partir da&nbsp;Primeira Revolução Industrial, o homem enfatizou a retirada de recursos dispostos na natureza a fim de abastecer as indústrias de matéria-prima,&nbsp;que é um item primordial nessa atividade, ao passo que a população crescia acompanhada pelo alto consumo de alimentos e bens de consumo.</p>",
        "image-text-second": "o-espaco-geografico-02.jpg",
        "quote": "As formas de se definir o espaço geográfico variam de acordo com as diferentes correntes do pensamento geográfico, não havendo um consenso sobre o termo.",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Tiberiogeo; Infoescola; Brasil Escola; ",
        "date": "06/03/2022",
        "access": 1
    },
    {
        "id": "202203071604370632175484",
        "slug": "as-formas-do-relevo",
        "title": "As Formas do Relevo",
        "resume": "O relevo corresponde ao aspecto da camada superficial da Terra, a litosfera.",
        "text": "<p>O relevo é a expressão e a modelagem da superfície terrestre, um resultado de uma infinidade de acontecimentos que marcaram a história geológica da Terra, que se encontra em constante dinamismo e transformação. Assim, ele expressa a sua história pelos seus desníveis, suas diferenças de altitudes, suas fisionomias e todos os elementos que compõem e dão forma às paisagens.</p>\r\n<p>Para melhor compreendermos a estrutura da superfície, foi elaborada uma classificação responsável pela divisão do modelado terrestre em quatro diferentes&nbsp;formas de relevo, a saber: montanhas, planaltos, planícies e depressões. Essas tipificações são importantes não apenas para o entendimento do meio natural, mas da sua influência sobre as atividades humanas.</p>\r\n<h3>Montanhas&nbsp;</h3>\r\n<p>As montanhas são um tipo de relevo caracterizado pelas suas acentuadas elevações, ou seja, é a parte da superfície que apresenta as maiores altitudes e as mais intensas declividades. Quando elas apresentam-se em um conjunto extenso, recebem o nome de&nbsp;cadeias montanhosas, que também podem ser chamadas de&nbsp;cordilheiras.</p>\r\n<p>Existem diferentes processos responsáveis pela formação das montanhas. Por isso, há quatro tipos diferentes, classificados conforme a sua gênese: as&nbsp;<strong>vulcânicas</strong>, formadas pela ação e composição dos vulcões; as&nbsp;<strong>dobradas</strong>,&nbsp;que são as mais comuns, sendo formadas pela constituição dos&nbsp;dobramentos terrestres&nbsp;resultantes do tectonismo; as&nbsp;<strong>erodidas</strong>, formadas a partir da erosão de suas áreas de entorno durante um lento processo de desgaste da superfície; e as&nbsp;<strong>falhadas</strong>, aquelas que surgem a partir dos&nbsp;falhamentos&nbsp;dos blocos rochosos.</p>\r\n<p>As montanhas dobradas são mais recorrentes porque são as mais jovens, com formação provável durante o período terciário da Era Cenozoica e, portanto, com menos tempo para desgastarem-se e deixarem de ser montanhas. As formações mais famosas são desse tipo, como a Cordilheira do Himalaia, na Ásia; os Andes, na América do Sul; os Alpes, na Europa; e as Rochosas, na América do Norte.</p>\r\n<h3>Planaltos&nbsp;</h3>\r\n<p>Os planaltos são áreas com uma relativa altitude e uma superfície mais ou menos plana, com limites bem nítidos, estes geralmente constituídos por escarpas ou serras. Apesar de serem entendidos como áreas planas, suas superfícies são mais acidentadas do que as das planícies, com um maior número de serras e ondulações em suas paisagens, além de ser o tipo de relevo onde encontramos aschapadas.</p>",
        "image-main": "as-formas-do-relevo-01.jpg",
        "category": "geography",
        "text-second": "<p>Os planaltos, por serem geralmente mais altos dos que as planícies, apresentam o predomínio de processos erosivos. Isso quer dizer que o desgaste do solo é maior do que o acúmulo de sedimentos, que costuma deslocar-se para áreas mais baixas. Quase sempre os planaltos estão cercados por depressões relativas, tal como costuma ocorrer no território brasileiro.</p>\r\n<p>Existem três tipos de planaltos: aqueles formados por rochas de origem vulcânica, os&nbsp;basálticos; aqueles constituídos por rochas metamórficas e magmáticas intrusivas, os&nbsp;cristalinos; e aqueles formados por rochas do tipo sedimentar, os&nbsp;sedimentares.</p>\r\n<h3>Planícies&nbsp;</h3>\r\n<p>São áreas com uma fisionomia plana, ou seja, com uma paisagem menos acidentada, que, por possuírem altitudes menores do que os dois tipos anteriormente apresentados, recebem uma grande quantidade de sedimentos. Estes são provenientes do desgaste.</p>\r\n<p>As planícies são, em geral, o tipo de relevo mais propício para a ocupação humana. No entanto, em regiões próximas a grandes cursos d'água, existem os riscos de enchentes, haja vista que os rios, em períodos de cheia, podem expandir-se muito rapidamente sobre vastas áreas, pois não há uma declividade muito acentuada no relevo capaz de deslocar rapidamente as águas para outras áreas. Essa ocorrência é chamada de&nbsp;planícies de inundação.</p>\r\n<p>Em geral, as planícies costumam ser&nbsp;litorâneas, embora nem toda área de litoral constitua uma planície, e&nbsp;fluviais, próximas a leitos de rios. Uma planície fluvial muito conhecida no Brasil e no mundo é a do Rio Amazonas, que, por ser quase que totalmente plana, possui um baixo potencial hidroelétrico, uma vez que a declividade e a velocidade da água são baixas.</p>\r\n<h3>Depressões&nbsp;</h3>\r\n<p>São regiões que apresentam, quase sempre, pequenas altitudes e que são mais baixas do que o nível do mar ou a região em seu entorno. Possuem, geralmente, uma superfície plana ou côncava, uma vez que passaram por um longo período de erosão e que agora se caracterizam pela predominância do acúmulo de sedimentos provenientes das regiões circundantes.</p>\r\n<p> Existem dois tipos de depressões: as&nbsp;absolutas, que são aquelas que se encontram abaixo do nível do mar, a exemplo da região do Mar Morto,a maior depressão absoluta do mundo; e as&nbsp;relativas, aquelas que são mais baixas do que o relevo ao seu redor.</p>\r\n<p>A formação das depressões costuma acontecer de duas formas: a primeira é pelo seu desgaste ou erosão ao longo de milhares de anos, o que é causado pela sua composição menos resistente do que a de outras áreas, e a segunda é pelos&nbsp;movimentos epirogenéticos&nbsp;da Terra, quando uma região lentamente “afunda” em razão das forças endógenas do planeta.</p>",
        "image-text-second": "as-formas-do-relevo-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "as-formas-do-relevo-03.jpg;",
        "font": "Tiberiogeo; Mundo Educação",
        "date": "07/03/2022",
        "access": 1
    },
    {
        "id": "202203091600374237315628",
        "slug": "os-movimentos-da-terra-e-as-estacoes-do-ano",
        "title": "Os Movimentos da Terra e as Estações do Ano",
        "resume": "As estações do ano possuem características bem definidas e específicas, diferenciando-se nos Hemisférios Sul e Norte de acordo com a inclinação do eixo da Terra e com os movimentos de rotação e translação.",
        "text": "<p>O planeta Terra não é estático no universo, assim como acontece com todos os corpos celestes. Ele realiza uma série de movimentos envolvendo a órbita em torno de si mesmo, ao redor do sol, em conjunto com a Via Láctea e com o próprio universo. Portanto, estudar esses movimentos significa entender uma parte da dinamicidade do espaço sideral.</p>\r\n<p>Os principais movimentos da Terra, isto é, aqueles que possuem um efeito direto mais notório em nossas vidas, são a&nbsp;rotação&nbsp;e a&nbsp;translação.</p>\r\n<p>A&nbsp;rotação&nbsp;é o movimento que a Terra realiza em torno de si mesma, circulando ao redor do seu eixo imaginário central durante um período aproximado de 24 horas, com uma velocidade de 1.666 km/h. A rotação ocorre no sentido anti-horário, ou seja, de oeste para leste, o que faz com que o movimento aparente do sol seja de leste (nascente) para oeste (poente). A principal consequência desse movimento é a sucessão dos dias e das noites.</p>\r\n<p>A&nbsp;translação&nbsp;é o movimento elíptico que a Terra executa ao redor do sol, com uma duração de 365 dias, 5 horas e 48 minutos em uma velocidade de 107.000 km/h. Quando a Terra termina uma volta completa em relação ao sol, dizemos que se passou um ano. A principal consequência desse movimento é a origem das estações do ano, que ocorrem pelo fato de o eixo do planeta apresentar uma inclinação de 23º27', ocasionando a sucessão dos&nbsp;solstícios e dos equinócios. O movimento de translação também é chamado de&nbsp;revolução.</p>\r\n<h3>As estações do ano&nbsp;</h3>\r\n<p>As&nbsp;estações do ano&nbsp;representam quatro subdivisões climáticas no período de um ano: verão, outono, inverno e primavera. As estações não ocorrem de forma simultânea em todo o mundo, já que são determinadas, em cada localidade, pela dinâmica de rotação e translação do planeta.</p>",
        "image-main": "os-movimentos-da-terra-e-as-estacoes-do-ano-01.jpg",
        "category": "geography",
        "text-second": "<p>As estações do ano apresentam características particulares e definidas. Diferenciam-se em cada hemisfério em virtude da inclinação do eixo da Terra e de seus movimentos de rotação e de translação.</p>\r\n<p>As estações do ano ocorrem em decorrência da inclinação da Terra em relação ao Sol. O&nbsp;movimento de rotação&nbsp;(giro em torno de seu próprio eixo) do planeta possibilita a existência do dia e da noite. A Terra também realiza o&nbsp;movimento de translação&nbsp;(giro em torno do Sol) e, em virtude da sua inclinação em relação ao seu plano orbital, a incidência solar é diferente nos hemisférios. A translação é, portanto, o movimento responsável pela existência das estações do ano, visto que estas são definidas pela posição do hemisfério em relação ao Sol. Por isso, as estações não ocorrem, ao longo do ano, de maneira igual nos dois hemisférios.</p>\r\n<h3>Solstício e Equinócio</h3>\r\n<p>Solstício&nbsp;é um fenômeno do campo astronômico que representa o início do verão ou do inverno nos hemisférios. Representa o período em que o Sol incide com maior intensidade em um dos hemisférios em virtude da maior inclinação latitudinal em relação à linha do Equador. Caracteriza-se, assim, o solstício de verão em um hemisfério e o solstício de inverno, com menor incidência dos raios solares, em outro.&nbsp;</p>\r\n<p>Equinócio&nbsp;é um fenômeno do campo astronômico que representa o início da primavera ou do outono. Representa o período em que a duração do dia e da noite é igual nos dois hemisférios, pois recebem a mesma quantidade de luz. No equinócio, a luz solar incide perpendicularmente à linha do Equador, fazendo com que os dois hemisférios recebam a mesma distribuição de luz. Esse fenômeno ocorre apenas duas vezes ao ano.</p>\r\n<p>No Brasil, as estações do ano iniciam-se, oficialmente, nos dias de solstício e de equinócio. São, geralmente, bem definidas em estados como São Paulo, Mato Grosso do Sul, regiões de serras localizadas em Minas Gerais e Rio de Janeiro e na região Sul do país. Nas demais regiões, há duas estações bem-definidas: uma estação quente e úmida e outra quente e seca.</p>",
        "image-text-second": "os-movimentos-da-terra-e-as-estacoes-do-ano-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Tiberiogeo; Brasil Escola; Mundo Educação",
        "date": "09/03/2022",
        "access": 1
    },
    {
        "id": "202204081931045344637029",
        "slug": "as-fases-do-crescimento-populacional",
        "title": "As Fases do Crescimento Populacional",
        "resume": "Entende-se por transição demográfica a oscilação das taxas de crescimento e variações populacionais.",
        "text": "<p>A transição demográfica é, no geral, um processo de diminuição de taxas de mortalidade e natalidade, sendo que a primeira diminui mais rápido que a segunda, causando um período de aumento do crescimento vegetativo e, portanto, de grande acréscimo populacional. E esse termo, que é utilizado em demografia, ajuda a entender ao mesmo tempo os dois fenômenos.</p>\r\n<p>A tendência é que a população mundial cessará de crescer acentuadamente somente por volta do ano 2050. Esse fato decorre da transição demográfica. No período ou ciclo de transição demográfica, o crescimento da população passa por três fases fundamentais. Os países desenvolvidos já realizaram sua transição demográfica, estando, portanto, na terceira fase, ao passo que os subdesenvolvidos, a grande maioria, só deverão completá-la por volta do ano 2050.</p>\r\n<h3>As fases de crescimento</h3>\r\n<p><strong>Primeira fase ou fase do crescimento lento</strong>: Dos primórdios da humanidade até o final do século XVIII, aproximadamente, embora a natalidade tenha sido elevada, a taxa de mortalidade também era bastante alta, o que explica o baixo índice de crescimento demográfico desse período. A expectativa ou esperança de vida, portanto, era baixa. A elevada mortalidade era decorrente principalmente das precárias condições higiênico-sanitárias, das epidemias, das guerras, da fome, etc.</p>\r\n<p><strong>Segunda fase ou crescimento rápido</strong>: Caracterizada por elevadas taxas de natalidade e baixas taxas de mortalidade, nesta fase ocorre grande crescimento da população. Atualmente, a maioria dos países subdesenvolvidos encontram-se nessa fase.</p>\r\n",
        "image-main": "as-fases-do-crescimento-populacional-01.jpg",
        "category": "geography",
        "text-second": "<p>Na Europa ocidental, o sucesso da Revolução Industrial contribuiu para a melhoria das condições higiênico-sanitárias, médico-hospitalares e alimentares e no combate às epidemias, reduzindo a mortalidade de forma gradativa. Entretanto, a natalidade permaneceu elevada durante quase todo o século XIX, o que explica o grande crescimento populacional da Europa nesse período.\r\n</p><p>Após a Segunda Guerra Mundial o mundo assistiu a mais espetacular explosão demográfica de todos os tempos, em apenas 55 anos, a população mundial que era de ~ 2,2 bilhões de habitantes, pulou para mais de 6 bilhões. </p><p><strong>Terceira fase ou fase de baixíssimo crescimento demográfico ou\r\nestagnação</strong>: Nessa fase\r\ncaracterizada pela ocorrência de baixas taxas de natalidade e de mortalidade,\r\nresultando em baixíssimo crescimento e até mesmo em estagnação do crescimento\r\npopulacional, a transição demográfica encontra-se concluída.&nbsp;Atualmente estão\r\nnessa fase os países desenvolvidos, a maior parte deles com taxas de\r\ncrescimento muito baixas, geralmente inferiores a 1%, nulas e até negativas.\r\n</p><p>Nos países\r\nsubdesenvolvidos tem ocorrido uma transformação na estrutura familiar, na qual\r\nvários fatores contribuem para que as mulheres tenham menos filhos.\r\n</p><p>O Brasil\r\nestá entrando no terceiro período de transição demográfica, apresentando taxas\r\nde natalidade e de mortalidade de 20‰ e de 7‰, respectivamente, o que resulta\r\nem uma taxa de crescimento médio de 1,3%.</p>",
        "image-text-second": "as-fases-do-crescimento-populacional-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Brasil Escola",
        "date": "08/04/2022",
        "access": 1
    },
    {
        "id": "202205011436024821933426",
        "slug": "os-conceitos-basicos-da-geografia",
        "title": "Os Conceitos Básicos da Geografia",
        "resume": "\"A Geografia, assim como várias outras ciências, utiliza-se de categorias para basear os seus estudos.\"",
        "text": "<p>As sociedades humanas desenvolvem, durante sua&nbsp; História, modos próprios de vida. Estes decorreram da&nbsp; combinação de formas de subsistência material com culturas&nbsp;&nbsp; diversas, de diferentes métodos de organização social e política e de tipos&nbsp; de ocupação do espaço geográfico. Não é possível pensar em sociedade&nbsp; separada do espaço que ocupa.</p>\r\n<p> Segundo o geógrafo Milton Santos, “o espaço deve ser&nbsp; considerado como um conjunto indissociável de que participam, de um&nbsp; lado, certo arranjo de&nbsp;&nbsp; objetos&nbsp;&nbsp; geográficos, objetos&nbsp;&nbsp; naturais, e objetos&nbsp;&nbsp; sociais, e, de outro, a&nbsp;&nbsp; vida que preenche e os&nbsp;&nbsp; animais, ou seja,&nbsp;&nbsp; a sociedade em&nbsp;&nbsp; movimento”.&nbsp; O espaço geográfico&nbsp;&nbsp; é apropriado de&nbsp;&nbsp; diferentes formas por diferentes povos em diferentes momentos&nbsp; históricos. Além dos fatores naturais, a ocupação e utilização de um&nbsp; espaço dependem também da construção ideológica de sua sociedade e&nbsp; do momento histórico de determinada sociedade. A questão tecnológica&nbsp; é também outro fator para que possamos entender esse processo, pois&nbsp; determina ou possibilita diferentes formas de se apropriar, ocupar,&nbsp; manter e transformar esse espaço.</p>\r\n<p> Sendo assim, o espaço geográfico constrói-se a partir&nbsp; da transformação dos elementos naturais pelas práticas antrópicas. Por &nbsp;isso, ele guarda consigo as marcas históricas das civilizações e suas &nbsp;transformações ao longo do tempo, haja vista que novas construções&nbsp; e reconstruções estão sempre acontecendo, porém não de forma &nbsp;igualitária ao longo da extensão das sociedades.&nbsp;</p>\r\n<p> \"A Geografia, assim como várias outras ciências, utiliza-se de&nbsp; categorias para basear os seus estudos. Trata-se da elaboração e&nbsp; utilização de conceitos básicos que orientem o recorte e a análise de um&nbsp; determinado fenômeno a ser estudado. Por exemplo, um estudo&nbsp; geográfico sobre determinadas disputas geopolíticas pode ser realizado&nbsp; tendo como base o conceito de território, que seria uma categoria a ser&nbsp; utilizada como uma forma de se enxergar o estudo.\"&nbsp;</p>\r\n",
        "image-main": "os-conceitos-basicos-da-geografia-01.jpg",
        "category": "geography",
        "text-second": "<p>A Geografia é uma ciência humana que estuda o espaço geográfico e&nbsp; suas composições, analisando a interação entre sociedade e natureza. No&nbsp; âmbito desse mérito, essa área do conhecimento utiliza, em suas&nbsp; abordagens, uma série de&nbsp;conceitos que são considerados como basilares para a&nbsp;fundamentação de seus estudos. Trata-se das&nbsp;chamadas categorias da Geografia.</p>\r\n<p>Os principais conceitos&nbsp;&nbsp; utilizados pela geografia são:&nbsp;&nbsp; lugar, território, região e&nbsp;&nbsp; paisagem. Esses conceitos são&nbsp;&nbsp; ferramentas utilizadas para classificar os diferentes espaços geográficos.</p>\r\n<h3>O que é paisagem?&nbsp; </h3>\r\n<p>A paisagem é um conceito marcado pelo ponto de vista do&nbsp; observador, é aquilo que se vê. A paisagem, em geral, é delimitada pelo&nbsp; horizonte ou obstáculos para a visão como montanhas casas, ou prédios. As paisagens podem ser classificadas como naturais ou humanizadas.&nbsp; </p>\r\n<p>Paisagens naturais são compreendidas como aquelas que não&nbsp; possuem a interferência humana visível, são um reflexo da ação da&nbsp; natureza, como vales, florestas, montanhas, lagos, etc.&nbsp; </p>\r\n<p>As paisagens humanizadas são aquelas que sofrem a ação antrópica&nbsp; (ação dos seres humanos). Nelas, apresentam-se intervenções humanas&nbsp; como casas, prédios, monumentos ou qualquer objeto não-natural.</p>\r\n<h3>O que é território?&nbsp; </h3>\r\n<p>O território é um conceito definido por&nbsp;&nbsp; algum tipo de fronteira, por vezes definidas&nbsp;&nbsp; politicamente pelo Estado, como as fronteiras&nbsp;&nbsp; entre os países ou os limites de uma cidade.&nbsp;&nbsp; Outras vezes, o território é delimitado por outras&nbsp;&nbsp; formas de poder, como o território ocupado por&nbsp;&nbsp; um grupo, facção criminosa, famílias, etc.&nbsp; Assim, o território é o conceito que define o&nbsp;&nbsp; que pode ser demarcado e limitado por questões relativas ao poder. Os&nbsp; limites dos territórios podem ser demarcados por elementos naturais&nbsp; como montanhas, rios ou mares, mas também por convenções humanas&nbsp; como as fronteiras, cercas, muros ou linhas imaginárias.</p>\r\n<h3>O que é lugar?&nbsp; </h3>\r\n<p>Na geografia, o lugar é o conceito utilizado para definir uma&nbsp; realidade. Como o objeto da geografia é o espaço (geográfico), o contexto&nbsp;estudado é chamado de lugar.&nbsp; Assim, o lugar, diferente de&nbsp;&nbsp;outros conceitos, não possui&nbsp;uma demarcação&nbsp;completamente definida, é&nbsp;marcado pela interação humana&nbsp;como o ambiente a partir da&nbsp;cultura, costumes e relações de&nbsp;pertencimento.</p>\r\n<h3>O que é região?</h3>\r\n<p>A região é um conceito que representa uma&nbsp;ideia geral sobre um espaço geográfico que possui&nbsp;características comuns. Essas características apresentam-se como uma forma de diferenciação&nbsp;das demais regiões (regionalismo).&nbsp;O que pode definir uma região são os&nbsp;costumes, as tradições, a língua, as relações políticas, econômicas ou outro fator que represente uma identidade comum.&nbsp; </p>\r\n<p>A Geografia é fundamental para a compreensão do mundo&nbsp; contemporâneo e de seus problemas – a produção e o consumo, a&nbsp; questão ambiental, o caos urbano, as crises financeiras, entre tantos&nbsp; outros – em diferentes escalas geográficas. Nesse sentido, os conceitos&nbsp; geográficos (espaço, lugar, paisagem, região e território) são importantes&nbsp; instrumentos de análise do espaço geográfico, que se constitui a partir&nbsp; das relações humanas com a natureza.</p>",
        "image-text-second": "os-conceitos-basicos-da-geografia-02.jpg",
        "quote": "Os conceitos da Geografia são importantes instrumentos de análise do espaço geográfico, constituído a partir das relações humanas com a natureza.",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Diferença; Mundo Educação; Brasil Escola; Tiberiogeo",
        "date": "01/05/2022",
        "access": 1
    },
    {
        "id": "202206261231116543247811",
        "slug": "as-teorias-demograficas",
        "title": "As Teorias Demográficas",
        "resume": "Inúmeras teorias foram elaboradas para tentar explicar o crescimento populacional. Dentre elas, é comum se destacarem três.",
        "text": "<p>Os &iacute;ndices de crescimento populacional s&atilde;o, h&aacute; muito tempo, alvo&nbsp; de estudos e preocupa&ccedil;&otilde;es por parte de dem&oacute;grafos, ge&oacute;grafos,&nbsp; soci&oacute;logos e economistas. H&aacute;, assim, diversos estudos e apontamentos&nbsp; sobre o crescimento, a diminui&ccedil;&atilde;o e a estabiliza&ccedil;&atilde;o dos quantitativos&nbsp; populacionais em todo o mundo. Para explicar, de uma forma&nbsp; sistem&aacute;tica, essas din&acirc;micas, existem as teorias demogr&aacute;ficas.&nbsp;</p>\r\n\r\n<p>A primeira entre as teorias demogr&aacute;ficas, ou a mais conhecida&nbsp; dentre elas, foi elaborada por Thomas Robert Malthus, um pastor&nbsp; protestante e economista ingl&ecirc;s que, em 1798, publicou uma obra&nbsp; chamada Ensaio sobre o princ&iacute;pio da popula&ccedil;&atilde;o. O seu trabalho refletia,&nbsp; de certa forma, as preocupa&ccedil;&otilde;es de sua &eacute;poca, e &eacute; preciso melhor&nbsp; entender o contexto hist&oacute;rico sobre o qual as premissas <strong>MALTHUSIANAS</strong> foram elaboradas.&nbsp;</p>\r\n\r\n<p>A Inglaterra do s&eacute;culo XVIII havia&nbsp;iniciado o processo de Revolu&ccedil;&atilde;o&nbsp;Industrial, o que contribuiu para um&nbsp;r&aacute;pido crescimento das popula&ccedil;&otilde;es das cidades industrializadas, notadamente&nbsp;Londres. O n&uacute;mero de habitantes&nbsp;dobrava em algumas dezenas de anos, o&nbsp;que, somado aos baixos sal&aacute;rios e &agrave;s prec&aacute;rias condi&ccedil;&otilde;es de trabalho e moradia, contribu&iacute;a para o aumento da mis&eacute;ria e da pobreza nos centros&nbsp; urbanos europeus.&nbsp;</p>\r\n\r\n<p>Diante disso, Malthus, em sua teoria demogr&aacute;fica, considerou que&nbsp; os problemas sociais estavam relacionados com o excesso de popula&ccedil;&atilde;o&nbsp; no espa&ccedil;o das cidades. Al&eacute;m disso, Malthus previu que a popula&ccedil;&atilde;o&nbsp; tendia a crescer ainda mais rapidamente do que outrora, o que o fez&nbsp; concluir que o crescimento demogr&aacute;fico seria superior ao ritmo de&nbsp; produ&ccedil;&atilde;o de alimentos.</p>\r\n\r\n<p>Thomas foi o primeiro a desenvolver uma teoria populacional&nbsp; relacionando crescimento populacional com a fome. A teoria&nbsp; malthusiana preconizava que o n&uacute;mero de pessoas aumentava&nbsp; conforme uma progress&atilde;o geom&eacute;trica (2,4,8,16, 32, 64, &hellip;), enquanto a&nbsp; produ&ccedil;&atilde;o de alimentos e bens de consumo crescia conforme uma&nbsp; progress&atilde;o aritm&eacute;tica, portanto, mais lenta (2, 4, 6, 8, 10, 12, &hellip;). Assim,&nbsp; para evitar a ocorr&ecirc;ncia de grandes trag&eacute;dias sociais, Malthus defendia&nbsp;o &ldquo;controle moral&rdquo; da popula&ccedil;&atilde;o. Dessa forma, os casais&nbsp; s&oacute; deveriam possuir filhos caso tivessem condi&ccedil;&otilde;es para&nbsp; sustent&aacute;-los. Nesse sentido, para o malthusianismo, os&nbsp; casais mais pobres n&atilde;o deveriam casar-se e procriar,&nbsp; pois gerariam apenas mis&eacute;ria para o mundo. Sua tarefa&nbsp; &eacute;, portanto, nitidamente antinatalista e conservadora</p>\r\n",
        "image-main": "as-teorias-demograficas-01.jpg",
        "category": "geography",
        "text-second": "<p>As refuta&ccedil;&otilde;es &agrave; teoria malthusiana no contexto das teorias&nbsp; demogr&aacute;ficas n&atilde;o tardaram em aparecer. A principal delas atribui-se &agrave;s&nbsp; deriva&ccedil;&otilde;es do pensamento de Karl Marx e recebeu o nome de <strong>TEORIA &nbsp;REFORMISTA OU MARXISTA</strong>. Para essa concep&ccedil;&atilde;o, n&atilde;o era o excesso&nbsp; populacional o respons&aacute;vel pelas condi&ccedil;&otilde;es de mis&eacute;ria e pobreza no&nbsp; espa&ccedil;o geogr&aacute;fico, mas sim as desigualdades sociais, como a&nbsp; concentra&ccedil;&atilde;o de renda no contexto da produ&ccedil;&atilde;o capitalista.&nbsp;</p>\r\n\r\n<p>Por isso defendem a necessidade de reformas socioecon&ocirc;micas que&nbsp; permitem a eleva&ccedil;&atilde;o do padr&atilde;o de vida, melhorando, entre outras&nbsp; coisas, a distribui&ccedil;&atilde;o de renda e de alimentos e propiciando um aumento&nbsp; da escolaridade, que resultariam num planejamento familiar e na&nbsp; diminui&ccedil;&atilde;o da natalidade e do crescimento vegetativo.&nbsp;</p>\r\n\r\n<p>Teoria Populacional <strong>NEOMALTHUSIANA </strong>&eacute; a atualiza&ccedil;&atilde;o da Teoria&nbsp; Populacional Malthusiana. Para os neomalthusianos, a superpopula&ccedil;&atilde;o&nbsp; dos pa&iacute;ses era a causa da pobreza desses pa&iacute;ses. Com a nova acelera&ccedil;&atilde;o&nbsp; populacional, voltaram a surgir estudos baseados nas ideias de Malthus,&nbsp; dando origem a um conjunto de formula&ccedil;&otilde;es e propostas denominadas&nbsp; Neomalthusianas.</p>\r\n\r\n<p>A populariza&ccedil;&atilde;o dessa teoria demogr&aacute;fica aconteceu porque, no&nbsp; p&oacute;s-guerra, houve um r&aacute;pido crescimento da popula&ccedil;&atilde;o, o que foi&nbsp; chamado de explos&atilde;o demogr&aacute;fica ou baby boom, um per&iacute;odo em que o&nbsp; n&uacute;mero de nascimentos foi muito superior ao n&uacute;mero de mortes.&nbsp;</p>\r\n\r\n<p>Nesse sentido, dotados das mesmas preocupa&ccedil;&otilde;es de Malthus, os&nbsp; neomalthusianos afirmaram que era necess&aacute;rio estabelecer um controle&nbsp; do crescimento populacional. No entanto, diferentemente do&nbsp; malthusianismo, o neomalthusianismo defendia o uso de m&eacute;todos&nbsp; contraceptivos, o que n&atilde;o era preconizado anteriormente em fun&ccedil;&atilde;o da&nbsp; forma&ccedil;&atilde;o religiosa de Malthus. Com isso, o neomalthusianismo foi&nbsp; amplamente adotado como pol&iacute;tica de governo por parte de in&uacute;meros&nbsp; pa&iacute;ses, incluindo o Brasil, que passaram a estabelecer pol&iacute;ticas de&nbsp; controle sobre o aumento de seus habitantes.&nbsp;</p>\r\n\r\n<p>Para os neomalthusianos, uma popula&ccedil;&atilde;o numerosa seria um&nbsp; obst&aacute;culo ao desenvolvimento e levaria ao esgotamento dos recursos&nbsp; naturais, ao desemprego e &agrave; pobreza.</p>\r\n\r\n<p>Parece evidente, portanto, que n&atilde;o se pode responsabilizar apenas&nbsp; o crescimento populacional pelo estado de mis&eacute;ria e de fome em que se&nbsp; encontram muitos pa&iacute;ses. As causas da fome s&atilde;o, na realidade, pol&iacute;ticas&nbsp; e econ&ocirc;micas.</p>\r\n",
        "image-text-second": "as-teorias-demograficas-02.jpg",
        "quote": "Será que teremos recursos disponíveis para alimentar e atender às necessidades básicas de tantos habitantes?",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Só Geografia; Mundo Educação",
        "date": "26/06/2022",
        "access": 1
    },
    {
        "id": "202210111635223145083652",
        "slug": "a-estrutura-etaria",
        "title": "A Estrutura Etária",
        "resume": "O estudo da dinâmica populacional requer uma análise estrutural. Um dos recursos mais utilizados para essa análise são as pirâmides etárias.\r\n\r\n",
        "text": "<p>A estrutura et&aacute;ria&nbsp;&eacute; uma importante ferramenta para an&aacute;lises demogr&aacute;ficas. Com ela, &eacute; poss&iacute;vel vislumbrar um cen&aacute;rio geral da popula&ccedil;&atilde;o de um pa&iacute;s, principalmente no que diz respeito aos &iacute;ndices de qualidade de vida.&nbsp;A estrutura et&aacute;ria de uma popula&ccedil;&atilde;o costuma ser dividida em tr&ecirc;s faixas: Jovens (0 a 19 anos); Adultos (20 a 59 anos) e Idosos ou Senil (60 anos ou mais).</p>\r\n\r\n<p>A estrutura et&aacute;ria de uma popula&ccedil;&atilde;o n&atilde;o se divide apenas nas tr&ecirc;s faixas (jovens, adultos, idosos), pode-se tamb&eacute;m dividir a popula&ccedil;&atilde;o atrav&eacute;s de um gr&aacute;fico denominado pir&acirc;mide et&aacute;ria. Uma pir&acirc;mide Et&aacute;ria, que &eacute; um gr&aacute;fico que representa a quantidade da popula&ccedil;&atilde;o de um determinado territ&oacute;rio em rela&ccedil;&atilde;o &agrave;s diferentes faixas et&aacute;rias e ao g&ecirc;nero (masculino ou feminino).</p>\r\n",
        "image-main": "a-estrutura-etaria-01.jpg",
        "category": "geography",
        "text-second": "<p>As pir&acirc;mides et&aacute;rias&nbsp;s&atilde;o indicadores populacionais que, por meio de gr&aacute;ficos, permitem a an&aacute;lise da din&acirc;mica populacional de um determinado local segundo faixas et&aacute;rias e de sexo.</p>\r\n\r\n<p>Esse gr&aacute;fico n&atilde;o informa apenas sobre a faixa et&aacute;ria, mas tamb&eacute;m sobre a propor&ccedil;&atilde;o dos sexos em cada idade.</p>\r\n\r\n<ul>\r\n\t<li>Topo:&nbsp;representa a popula&ccedil;&atilde;o idosa.</li>\r\n\t<li>Corpo:&nbsp;representa a popula&ccedil;&atilde;o adulta.</li>\r\n\t<li>Base:&nbsp;representa a popula&ccedil;&atilde;o jovem.</li>\r\n\t<li>Eixo horizontal: corresponde &agrave; quantidade de pessoas (em valor absoluto ou em porcentagem). &Agrave; direita, est&atilde;o as mulheres. &Agrave; esquerda, est&atilde;o os homens.</li>\r\n\t<li>Eixo vertical: corresponde &agrave;s faixas de idade.</li>\r\n</ul>\r\n\r\n<p>Existem quatro tipos principais de pir&acirc;mides et&aacute;rias, refletindo a estrutura de diversas sociedades:</p>\r\n\r\n<p>1.&nbsp;<strong>Pir&acirc;mide jovem</strong>: apresenta base larga, indicando que a taxa de natalidade &eacute; alta, consequentemente, a popula&ccedil;&atilde;o representada &eacute; jovem. J&aacute; o topo &eacute; estreito, portanto, a popula&ccedil;&atilde;o envelhecida n&atilde;o tem elevada expectativa de vida. Pa&iacute;ses subdesenvolvidos, geralmente, apresentam esse tipo de pir&acirc;mide. Nesses pa&iacute;ses, as pol&iacute;ticas p&uacute;blicas s&atilde;o insuficientes, e o acesso &agrave; educa&ccedil;&atilde;o e &agrave; sa&uacute;de &eacute; prec&aacute;rio.</p>\r\n\r\n<p>2.&nbsp;<strong>Pir&acirc;mide adulta</strong>: apresenta uma base larga com tend&ecirc;ncia &agrave; diminui&ccedil;&atilde;o, visto que h&aacute; propens&atilde;o a uma redu&ccedil;&atilde;o da taxa de natalidade. O topo e o corpo da pir&acirc;mide aparecem mais alargados, constatando o aumento da expectativa de vida, e o corpo representa a&nbsp;popula&ccedil;&atilde;o economicamente ativa. Pa&iacute;ses em desenvolvimento, geralmente, apresentam esse tipo de pir&acirc;mide.</p>\r\n\r\n<p>3.&nbsp;<strong>Pir&acirc;mide envelhecida</strong>: apresenta uma base mais estreita, representando redu&ccedil;&atilde;o das taxas de fecundidade e de natalidade. J&aacute; seu topo &eacute; mais largo em compara&ccedil;&atilde;o aos topos das demais pir&acirc;mides, indicando redu&ccedil;&atilde;o das taxas de mortalidade e aumento da expectativa de vida. O elevado n&uacute;mero de idosos demanda gastos por parte dos programas assistenciais, pois essa faixa et&aacute;ria encontra-se fora do mercado de trabalho.</p>\r\n\r\n<p>4.&nbsp;<strong>Pir&acirc;mide rejuvenescida</strong>: apresenta alargamento nas primeiras faixas da base, indicando aumento dos jovens. Tamb&eacute;m apresenta o topo mais alargado, indicando melhores expectativa e qualidade de vida. Pa&iacute;ses desenvolvidos come&ccedil;aram a apresentar esse tipo de pir&acirc;mide em decorr&ecirc;ncia da necessidade de aumentar a m&atilde;o de obra. Assim, incentiva-se, nesses pa&iacute;ses, o aumento da natalidade e busca-se manter uma elevada expectativa de vida.</p>\r\n\r\n<p>A principal informa&ccedil;&atilde;o fornecida pelas Pir&acirc;mides Et&aacute;rias diz respeito &agrave;&nbsp;expectativa de vida; das popula&ccedil;&otilde;es e, portanto, traduz-se em termos de qualidade de vida das mesmas.</p>\r\n\r\n<p>Assim, quanto mais alta for esta pir&acirc;mide, melhores ser&atilde;o as condi&ccedil;&otilde;es de exist&ecirc;ncia. Por outro lado, se ela &eacute; baixa e possui um cume estreito, significa que poucos conseguem chegar &agrave; velhice.</p>\r\n\r\n<p>Se h&aacute; uma queda na&nbsp;taxa de natalidade, a mesma resulta do planejamento familiar e da inclus&atilde;o da mulher no mercado de trabalho.</p>\r\n",
        "image-text-second": "a-estrutura-etaria-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "a-estrutura-etaria-05.jpg",
        "link-video": "https://www.youtube.com/watch?v=0v8uqEsta3c",
        "title-video": "O que é pirâmide etária?",
        "text-video": "Ferramentas como a Pirâmide Etária ocupam um lugar de destaque, não só auxiliam na visualização do cenário atual da população, mas também ajudam no entendimento da evolução dessa dinâmica.",
        "image-gallery": "a-estrutura-etaria-03.jpg;a-estrutura-etaria-04.jpg;",
        "font": "Só Geografia; Mundo Educação; Brasil Escola; Toda Matéria; Stoodi",
        "date": "11/10/2022",
        "access": 1
    },
    {
        "id": "202302191149584751590326",
        "slug": "a-questao-ambiental",
        "title": "A Questão Ambiental",
        "resume": "À medida que a humanidade aumenta sua capacidade de intervir na natureza para satisfação de necessidades e desejos crescentes, surgem tensões e conflitos quanto ao uso do espaço e dos recursos em função da tecnologia disponível.",
        "text": "<p>O meio ambiente &eacute; o local onde se desenvolve a vida na terra, ou seja, &eacute; a natureza com todos os seres vivos e n&atilde;o vivos que nela habitam e interagem. O meio ambiente engloba todos os elementos vivos e n&atilde;o-vivos que est&atilde;o relacionados com a vida na Terra. &Eacute; tudo aquilo que nos cerca, como a &aacute;gua, o solo, a vegeta&ccedil;&atilde;o, o clima, os animais, os seres humanos, dentre outros.</p>\r\n\r\n<p>Inicialmente, o ser humano mantinha uma rela&ccedil;&atilde;o de equil&iacute;brio com a natureza. Por&eacute;m, com o tempo, foram sendo desenvolvidas t&eacute;cnicas de ac&uacute;mulo e plantio que permitiram ao homem que fizesse maiores transforma&ccedil;&otilde;es sobre o meio e tamb&eacute;m sobre o espa&ccedil;o geogr&aacute;fico. Foi no per&iacute;odo Neol&iacute;tico que a agricultura constituiu-se, formando as bases estruturais para que se firmassem as primeiras civiliza&ccedil;&otilde;es.</p>\r\n\r\n<p>O advento da&nbsp;Revolu&ccedil;&atilde;o Industrial&nbsp;deixou para tr&aacute;s o modo de produ&ccedil;&atilde;o agr&iacute;cola e manual, utilizando m&aacute;quinas no aux&iacute;lio das a&ccedil;&otilde;es humanas e ampliando, dessa forma, a produ&ccedil;&atilde;o e os mercados.</p>\r\n\r\n<p>A transforma&ccedil;&atilde;o que o ser humano imprimiu &agrave; natureza, com o uso das m&aacute;quinas e com a necessidade cada vez maior de mat&eacute;rias-primas, fez surgir uma nova&nbsp;rela&ccedil;&atilde;o homem-natureza, na qual o ser humano domina e explora os ambientes naturais, principalmente em decorr&ecirc;ncia do consumismo, em especial nos pa&iacute;ses ricos.</p>\r\n\r\n<p>A&nbsp;degrada&ccedil;&atilde;o ambiental&nbsp;foi crescente e desenfreada durante os s&eacute;culos XIX e XX, com consequ&ecirc;ncias evidentes no s&eacute;culo XX I &ndash;&nbsp;polui&ccedil;&atilde;o atmosf&eacute;rica, contamina&ccedil;&atilde;o da &aacute;gua e do solo, retirada de florestas&nbsp;etc., o que tornou sombrias as previs&otilde;es futuras para a vida no planeta.</p>\r\n\r\n<p>A Revolu&ccedil;&atilde;o Industrial levou &agrave; urbaniza&ccedil;&atilde;o, que, por sua vez, tamb&eacute;m provocou problemas relacionados &agrave;&nbsp;gera&ccedil;&atilde;o de res&iacute;duos s&oacute;lidos&nbsp;lixo, &agrave;&nbsp;ocupa&ccedil;&atilde;o desordenada do solo&nbsp;com desmatamento e impermeabiliza&ccedil;&atilde;o, &agrave;&nbsp;contamina&ccedil;&atilde;o dos cursos fluviais&nbsp;com esgotos e res&iacute;duos s&oacute;lidos, ao aparecimento de ilhas de calor etc.</p>\r\n\r\n<p>Nas &uacute;ltimas d&eacute;cadas, vem ocorrendo uma importante transforma&ccedil;&atilde;o na administra&ccedil;&atilde;o industrial de consequ&ecirc;ncias positivas na &aacute;rea da sustentabilidade, com ado&ccedil;&atilde;o de medidas amenizadoras de impactos ambientais &ndash; a&nbsp;reciclagem, o reuso da &aacute;gua etc., modificando pensamentos e atitudes do passado em que a deteriora&ccedil;&atilde;o ambiental era uma consequ&ecirc;ncia inevit&aacute;vel do processo industrial.</p>\r\n\r\n<p>A intensifica&ccedil;&atilde;o da globaliza&ccedil;&atilde;o, a exemplo da pr&oacute;pria mundializa&ccedil;&atilde;o da economia, refletiu-se tamb&eacute;m na tomada de consci&ecirc;ncia sobre a preserva&ccedil;&atilde;o ambiental, rompendo fronteiras. O agravamento do efeito estufa, o buraco na camada de oz&ocirc;nio, a devasta&ccedil;&atilde;o das florestas, a intensifica&ccedil;&atilde;o da invers&atilde;o t&eacute;rmica, as chuvas &aacute;cidas, entre muitos outros problemas ambientais contempor&acirc;neos t&ecirc;m sido alvo de debates e discuss&otilde;es. Dessa forma, foram promovidas confer&ecirc;ncias globais sobre as mudan&ccedil;as clim&aacute;ticas mundiais, como a Rio-92, a Rio + 10 e a Rio+ 20, que resultaram na tomada de uma s&eacute;rie de decis&otilde;es voltadas &agrave; redu&ccedil;&atilde;o dos impactos ambientais provocados pelo homem.</p>\r\n",
        "image-main": "a-questao-ambiental-01.jpg",
        "category": "geography",
        "text-second": "<p>Comparado ao que era a Terra no come&ccedil;o do s&eacute;culo XX, o planeta &eacute; hoje uma imund&iacute;cie. O homem devastou florestas, poluiu o ar das grandes cidades, contaminou rios com produtos qu&iacute;micos, exterminou esp&eacute;cies animais e abriu um buraco na camada de oz&ocirc;nio. Foram 100 anos de destrui&ccedil;&atilde;o. Sem se dar conta, a humanidade caminhava em dire&ccedil;&atilde;o ao caos. Na d&eacute;cada de 1970, quando o movimento ambiental ganhou for&ccedil;a, o ritmo de devasta&ccedil;&atilde;o era t&atilde;o grande que as proje&ccedil;&otilde;es para a virada do mil&ecirc;nio eram as piores poss&iacute;veis.</p>\r\n\r\n<p>Com o passar dos mil&ecirc;nios, as diferentes&nbsp;t&eacute;cnicas&nbsp;foram aprimorando-se, e as sociedades foram desenvolvendo formas de apropriar-se mais e melhor dos elementos da natureza, o que intensificou a explora&ccedil;&atilde;o dos recursos naturais. Essa utiliza&ccedil;&atilde;o cada vez maior desses recursos poder&aacute;, futuramente, resultar em sua extin&ccedil;&atilde;o.</p>\r\n\r\n<p>Comparado ao que era a Terra no come&ccedil;o do s&eacute;culo XX, o planeta &eacute; hoje uma imund&iacute;cie. O homem devastou florestas, poluiu o ar das grandes cidades, contaminou rios com produtos qu&iacute;micos, exterminou esp&eacute;cies animais e abriu um buraco na camada de oz&ocirc;nio. Foram 100 anos de destrui&ccedil;&atilde;o. Sem se dar conta, a humanidade caminhava em dire&ccedil;&atilde;o ao caos. Na d&eacute;cada de 1970, quando o movimento ambiental ganhou for&ccedil;a, o ritmo de devasta&ccedil;&atilde;o era t&atilde;o grande que as proje&ccedil;&otilde;es para a virada do mil&ecirc;nio eram as piores poss&iacute;veis.</p>\r\n\r\n<p>Com o passar dos mil&ecirc;nios, as diferentes&nbsp;t&eacute;cnicas&nbsp;foram aprimorando-se, e as sociedades foram desenvolvendo formas de apropriar-se mais e melhor dos elementos da natureza, o que intensificou a explora&ccedil;&atilde;o dos recursos naturais. Essa utiliza&ccedil;&atilde;o cada vez maior desses recursos poder&aacute;, futuramente, resultar em sua extin&ccedil;&atilde;o.</p>\r\n\r\n<p>O esgotamento dos recursos naturais &eacute; um grande problema para os&nbsp;seres vivos, uma vez que estes dependem dos recursos para a sobreviv&ecirc;ncia. Logo, ao diminuir seus recursos com uma forte press&atilde;o de consumo, os pr&oacute;prios consumidores limitam seu crescimento populacional.</p>\r\n",
        "image-text-second": "a-questao-ambiental-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Infoescola; Brasil Escola; Toda Matéria; Cola da Web",
        "date": "19/02/2023",
        "access": 1
    },
    {
        "id": "202302191646381962134824",
        "slug": "terremoto-na-turquia-e-siria-entendendo-suas-consequencias",
        "title": "Terremoto na Turquia e Síria: entendendo suas consequências",
        "resume": "O terremoto que atingiu a Turquia em 6 de fevereiro pode custar ao menos US$ 84 bilhões ao governo turco.",
        "text": "<p>No dia 06 de fevereiro de 2023 um grande terremoto de escala 7,8 de magnitude atingiram a Turquia e o noroeste da S&iacute;ria deixando um total de mais de 46 mil mortes e pelo menos 115 mil pessoas feridas at&eacute; 19/02/2023, tendo sido os mais fortes na regi&atilde;o desde 1939. O terremoto gerou dezenas de r&eacute;plicas e tamb&eacute;m foi sentido em Israel, no L&iacute;bano, no Iraque e no Chipre.<br />\r\nAs localidades atingidas pelo tremor est&atilde;o localizadas na chamada falha de Anat&oacute;lia, que &eacute; um encontro entre outras duas placas a Africana e a Ar&aacute;bica. O deslocamento entre estas placas resulta em um terremoto.</p>\r\n\r\n<p>Os tremores foram registrados a uma profundidade de aproximadamente 10km de profundidade o que explica tanta destrui&ccedil;&atilde;o nas localidades atingidas. A NOA (Administra&ccedil;&atilde;o Nacional Oce&acirc;nica e Atmosf&eacute;rica dos EUA) j&aacute; registrou mais de 58 terremotos na regi&atilde;o desde a d&eacute;cada de 1990, sendo 4 deles com magnitude igual ou superior a 7 graus. O registro de maior magnitude ocorreu em 1960 no Chile com 9,5 de magnitude.</p>\r\n\r\n<p><strong>Como ocorre um terremoto?&nbsp;</strong></p>\r\n\r\n<p>A litosfera &eacute; a camada mais r&iacute;gida da terra e divide-se em partes menores chamadas placas tect&ocirc;nicas. Essas placas tect&ocirc;nicas se movimentam lentamente, gerando um processo cont&iacute;nuo de esfor&ccedil;o e deforma&ccedil;&atilde;o nas grandes massas da rocha.</p>\r\n\r\n<p>Quando esse esfor&ccedil;o supera o limite de resist&ecirc;ncia da rocha, faz com que ela se rompa liberando parte da energia acumulada que &eacute; liberada sob forma de ondas el&aacute;sticas, chamadas de ondas s&iacute;smicas. Essas ondas podem se espalhar em todas as dire&ccedil;&otilde;es, fazendo a terra vibrar intensamente, ocasionando os terremotos.</p>\r\n\r\n<p>&nbsp;</p>\r\n",
        "image-main": "terremoto-na-turquia-e-siria-entendendo-suas-consequencias-01.jpg",
        "category": "geography",
        "text-second": "<p>Quando o terremoto &eacute; registrado em uma profundidade focal superficial, a energia chega muito mais forte na superf&iacute;cie. Isso fica mais preocupante quando se encontram constru&ccedil;&otilde;es antigas que n&atilde;o foram feitas com a prote&ccedil;&atilde;o para terremotos. Segundo a OMS,&nbsp;o terremoto na Turquia/S&iacute;ria foi o pior desastre natural na regi&atilde;o europeia em 100 anos.&nbsp;Como sempre acontece com tais trag&eacute;dias, a causa imediata pode ter sido de origem natural, mas os n&iacute;veis de morte e sofrimento s&atilde;o de responsabilidade humana, pois muitas edifica&ccedil;&otilde;es foram construidas sem as condi&ccedil;&otilde;es para suportar tremores de terra, o que levou a um n&uacute;mero muito elevado de mortes, infelizmente.</p>\r\n\r\n<p>Terremotos e cat&aacute;strofes naturais ocorrem em todo planeta com muita frequ&ecirc;ncia, por&eacute;m nos questionamos porque com o avan&ccedil;o tecnol&oacute;gico, ainda n&atilde;o &eacute; poss&iacute;vel que esses desastres sejam previstos e provoque tantas destrui&ccedil;&otilde;es. Os cientistas s&atilde;o un&acirc;nimes em afirmar que a ocorr&ecirc;ncia dos terremotos n&atilde;o pode ser prevista, visto que os avan&ccedil;os est&atilde;o concentrados no monitoramento de terremotos e n&atilde;o nas previs&otilde;es de quando v&atilde;o ocorrer com exatid&atilde;o. Por isso a import&acirc;ncia de edifica&ccedil;&otilde;es adequadas a absorver os tremores dos terremotos e evitar perdas de vidas e de bens. Algumas constru&ccedil;&otilde;es antiss&iacute;smicas envolvem o uso de amortecedores eletr&ocirc;nicos e molas.</p>\r\n\r\n<p><strong>Tecnologia de molas ou amortecedores eletr&ocirc;nicos</strong> &ndash;&nbsp;Esses sistemas s&atilde;o muitos usados por pa&iacute;ses como o Jap&atilde;o, por exemplo, onde terremotos s&atilde;o frequentes. Nestes casos em pr&eacute;dios maiores os amortecedores asseguram a estrutura da edifica&ccedil;&atilde;o, al&eacute;m de poderem ser controlados em longa dist&acirc;ncia. J&aacute; as molas s&atilde;o usadas debaixo das casas e pr&eacute;dios menores, mas possuem a mesma tecnologia e funcionalidade que os amortecedores.</p>\r\n\r\n<p><strong>Shear Walls</strong> &ndash;&nbsp;Ou tamb&eacute;m conhecidas como paredes super resistentes &eacute; uma tecnologia que resulta na constru&ccedil;&atilde;o de paredes mais elaboradas e grossas e projetadas para ficarem em lugares estrat&eacute;gicos dos projetos, algo t&atilde;o simples, mas que ajuda a suportar maior impacto ou abalo e evitar a desintegra&ccedil;&atilde;o dos pr&eacute;dios e das casas.&nbsp;</p>\r\n\r\n<p><strong>Constru&ccedil;&atilde;o modular</strong> &ndash;&nbsp;Este sistema utiliza pain&eacute;is modulares como principal estrutura, al&eacute;m de seguros, os pain&eacute;is s&atilde;o flex&iacute;veis e ajudam tanto na hora do impacto, quanto depois dele, pois se necess&aacute;rio sua remontagem e reintegra&ccedil;&atilde;o, al&eacute;m de funcional &eacute; mais econ&ocirc;mica e r&aacute;pida.&nbsp;</p>\r\n",
        "image-text-second": "terremoto-na-turquia-e-siria-entendendo-suas-consequencias-02.jpg",
        "quote": "",
        "quote-author": "",
        "image-video": "",
        "link-video": "",
        "title-video": "",
        "text-video": "",
        "image-gallery": "",
        "font": "Tiberiogeo; Fiocruz; Flexmade",
        "date": "19/02/2023",
        "access": 1
    }
]